Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _The languages in which it is visible_
ca: Idiomes amb què és visible:
de: Die Sprache, in der es sichtbar ist
es: Idiomas en los que es visible:
fr: Visible pour les langues:
gl: Idiomas nos que é visible:
it: Lingue in cui è visualizzabile
mg: Ireo fiteny izay maha-hita azy:
pl: Widoczny jêzyk
pt_br: Idiomas nos quais é visível
sv: Språken på vilka det är synligt

source: _The visibility paths_
ca: Visible a les rutes:
de: Die Sichtbarkeits-Pfade
es: Visible en las rutas:
fr: Visible dans les rubriques:
gl: Visible nas rutas:
it: Percorsi di visualizzazione
mg: Visible dans les rubriques:
pl: Widoczna ¶cie¿ka
pt_br: Caminhos de visibilidade

source: _Theme Chooser Templet_
ca: Plantilla de selecció de tema
de: Themen Selektor Templet
es: Plantilla de selección de theme
fr: Sélecteur de thème
gl: Patrón de selección de theme
it: Selettore di temi
mg: Fifidiana thème
pl: Szablon wyboru motywów
pt_br: Modelo do selecionador de tema
sv: Temaväljar Templet

source: _Theme Page_
ca: Pàgina de temes
de: Portal Thema
es: Página de themes
fr: Page de thème
gl: Páxina de themes
pl: Temat strony
sv: Temasida

source: _Theme chooser_
ca: Selector de temes
de: Themen Selektor
es: Selector de themes
fr: Sélecteur de thème
gl: Selector de themes
it: Selettore di temi
mg: Fifidiana thème
pl: Wybór motywów
pt_br: Selecionador de tema
sv: Temaväljare

source: _Theme editor_
ca: Editor de temes
de: Themen Editor
es: Editor de themes
fr: Gestionnaire de thèmes
gl: Editor de themes
pl: Edytor tematu
sv: Temaredigerare

source: _Theme export_
ca: Exportar tema
de: Thema exportieren
es: Exportar theme
fr: Export du thème
gl: Exportar theme
pl: Eksport tematu
sv: Temaexport

source: _Theme name_
ca: Nom del tema
de: Name des Themes
es: Nombre del theme
fr: Nom du thème
gl: Nome do theme
it: Nome del tema
mg: Anaran'ny thème
pl: Nazwa tematu
pt_br: Nome do tema
sv: Temanamn

source: _Theme optimizer_
ca: Optimitzador de tema
de: Themen Optimierer
es: Optimizador de theme
fr: Optimiseur de thème
gl: Optimizador de theme
it: Ottimizza questo tema
mg: Optimiseur de thème
pl: Optymalizer motywów
pt_br: Otimizador do tema
sv: Temaoptimerare

source: _Theme renderer_
ca: Visualitzador de temes
de: Themen Rendere
es: Visualizador de themes
fr: Générateur de thème
gl: Visualizador de themes
it: Modalità di visualizzazione a schermo
mg: Générateur de thème
pl: Przetwórz motyw
pt_br: Renderizador do tema
sv: Renderare tema

source: _Theme_rebuilt_
ca: Reconstruir tema
de: Thema neuaufbauen
es: Reconstruir theme
fr: Thème reconstruit
gl: Reconstruír theme
pl: Przebudowa tematu

source: _Themes manager_
ca: Gestor de temes
de: Themen Manager
es: Gestor de themes
fr: Gestion des thèmes
gl: Xestor de themes
it: Amministra i temi
mg: Fitantanana ireo thèmes
pl: Menad¿er motywów
pt_br: Administrador de temas
sv: Tema hanterare

source: _These Templets are invisible and can be deleted:_
ca: Aquestes plantilles són invisibles i es poden esborrar:
de: Diese Templets sind unsichtbar und können gelöscht werden:
es: Estas plantillas son invisibles y pueden borrarse:
fr: Ces Templets sont invisibles et peuvent être supprimés:
gl: Estes patróns son invisibles e poden borrarse:
it: Questi templet non sono visualizzabili e possono essere eliminati:
mg: Tsy hita ireto Templets ireto ary mety ho voavono:
pl: Te szablony s± niewidoczne i mog± zostaæ skasowane:
pt_br: Estes Modelos são invisíveis e podem ser removidos:
sv: Dessa Templets är osynliga och kan tas bort:

source: _These Templets could be cached in memory for faster rendering:_
ca: Aquestes plantilles es poden cachejar en memòria per a accelerar-ne la visualització.
de: Diese Templets können im Speicher gehalten werden um die Anzeige zu beschleunigen
es: Estas plantillas se pueden cachear en memoria para una visualización más veloz.
fr: Ces Templets pourraient être mis en cache pour un affichage plus rapide:
gl: Estes patróns pódense cachear na memoria para unha visualización máis veloz.
it: Puoi inserire nella cache RAM questi templets.<br>Questo renderà la loro visualizzazione più rapida.
mg: Mba ahafahana mampiseho haingana ny tranonkala, dia azo atao ao amin'ny cache ireo Templet ireo
pl: Te szablony mog± byæ buforowane w pamiêci, co przyspiesza ich wy¶wietlanie
pt_br: Estes modelos podem cacheados em memória para renderização mais rápida:
sv: Dessa Templets kan lagras i minnet för snabbare rendering:

source: _These styles are identical and can be merged together:_
ca: Aquests estils són idèntics i es poden refondre:
de: Die Stile sind identisch und können zusammengefasst werden:
es: Estos estilos son idénticos y pueden fundirse:
fr: Ces styles sont identiques et peuvent être recombinés:
gl: Estes estilos son idénticos e poden fundirse:
it: Questi stili sono identici e possono essere unificati:
mg: Ces styles sont identiques et peuvent être recombinés:
pl: Te style s± identyczne i mo¿na je po³±czyæ:
pt_br: Estes estilos são idênticos e podem ser unificados:
sv: Dessa stilar är identiska och kan sammanslås:

source: _These styles are not used and can be deleted:_
ca: Aquests estils no s'empren i es poden esborrar:
de: Diese Stile werden nicht benutzt und können gelöscht werden:
es: Estos estilos no se usan y pueden ser borrados:
fr: Ces styles ne sont pas utilisés et peuvent être supprimés:
gl: Estes estilos non se usan e poden ser borrados:
it: Questi stili non sono utilizzati e possono essere eliminati:
mg: Tsy nampiasaina ireto styles ireto ary mety ho voavono:
pl: Te style nie s± u¿ywane i mo¿na je skasowaæ:
pt_br: Estes estilos não são usados e podem ser removidos:
sv: Dessa stilar används ej och kan raderas:

source: _This style is already used by_
ca: Aquest estil ja el fa servir
de: Dieser Stil wird schon benutzt von :
es: Este estilo ya está siendo usado por
fr: Ce style est déjà utilisé par
gl: Este estilo xa está sendo usado por
pl: Ten styl jest w tej chwili uzywany przez
sv: Stilen används redan av

source: _This style will be used by default_
ca: Aquest estil es farà servir per defecte
de: Dieser Stil wird als standard benutzt
es: Este estilo será usado por defecto
fr: Ce style sera utilisé par défaut
gl: Este estilo será usado por defecto
it: Questo sarà lo stile utilizzato per default
mg: Ce style sera utilisé par défaut
pl: Ten styl mo¿e byæ domy¶lny
pt_br: Este estilo será utilizado por padrão
sv: Denna stil kommer att användas som standard

source: _This theme is completely optimized_
ca: Aquest tema està optimizat
de: Dieser Stil ist vollständig optimiert
es: Este theme ha sido optimizado
fr: Ce thème est complètement optimisé
gl: Este theme foi optimizado
it: Questo tema è stato completamente ottimizzato.
mg: Ce thème est complètement optimisé
pl: Ten motyw jest zoptymalizowany
pt_br: Este tema está completamente otimizado
sv: Detta tema är fullständigt optimerat

source: _Title_
ca: Títol
de: Titel
es: Título
fr: Titre
gl: Título
it: Titolo
mg: Lohateny
pl: Tytu³
pt_br: Título
sv: Titel

source: _Today border color_
ca: Color de la vora del dia d'avui
de: Rahmenfarbe für Heute
es: Color de borde del día de hoy
fr: Couleur de la bordure du jour courant
gl: Cor de borde do día de hoxe
it: Colore del bordo per la data odierna
mg: Tsipika manodidina ny andro anio
pl: Kolor ramki bie¿±cej
pt_br: Cor da borda de hoje

source: _Top left image_
ca: Imatge superior esquerra
de: oberes linkes Bild
es: Imagen superior
fr: Image en haut à gauche
gl: Imaxe superior
pl: Górny lewy obrazek
sv: Toppbild vänster

source: _Top menu background color_
ca: Color de fons del menú principal
de: Hintergrundfarbe der Hauptmenüpunkte
es: Color de fondo del menú superior
fr: Couleur d'arrière-plan des menus principaux
gl: Cor de fondo do menú principal
it: Colore di sfondo
mg: Couleur d'arrière-plan des menus principaux
pl: Kolor t³a górnego menu
pt_br: Cor de fundo do menu superior
sv: Bakgrundsfärg toppmeny

source: _Top menu border color_
ca: Color de la vora del menú principal
de: Farbe der Hauptmenüpunkte
es: Color del borde de menú superior
fr: Couleur de bordure des menus principaux
gl: Cor do borde de menú principal
it: Colore del bordo
mg: Couleur de bordure des menus principaux
pl: Kolor ramki górnego menu
pt_br: Cor da borda do menu superior
sv: Ramfärg toppmeny

source: _Top menu border style_
ca: Estil de la vota del menú principal
de: Rahmenstil des Hauptmenüs
es: Estilo de borde de menú superior
fr: Style de bordure des menus principaux
gl: Estilo de borde de menú principal
it: Stile del bordo
mg: Style de bordure des menus principaux
pl: Styl ramki górnego menu
pt_br: Estilo da borda do menu superior
sv: Ramstil toppmeny

source: _Top menu font color_
ca: Color de la lletra del menú principal
de: Schriftfarbe für Hauptmenüpunkte
es: Color de la tipografía del menú superior
fr: Couleur du texte des menus principaux
gl: Cor da tipografía do menú principal
it: Colore del carattere
mg: Lokon'ny soratr'ireo menus principaux
pl: Kolor czcionki górnego menu
pt_br: Cor da fonte do menu superior
sv: Fontfärg toppmeny

source: _Top menu font_
ca: Tipus de lletra del menú principal
de: Schriftart für Hauptmenü
es: Tipografía del menú superior
fr: Police de caractères des menus principaux
gl: Tipografía do menú principal
it: Tipo di carattere
mg: Police de caractères des menus principaux
pl: Czcionka górnego menu
pt_br: Fonte do menu superior
sv: Font toppmeny

source: _Top menu hover background color_
ca: Color de fons del menú principal (en ser seleccionat)
de: Farbe für schwebende Hauptmenüpunkte
es: Color de fondo del menú superior al pasar por encima
fr: Couleur d'arrière-plan des menus principaux (sélectionnés)
gl: Cor de fondo do menú principal (ao ser seleccionado)
it: Colore di sfondo <br>(menù selezionati)
mg: Couleur d'arrière-plan des menus principaux (selectionnés)
pl: Kolor t³a wskazanego górnego menu
pt_br: Cor de fundo do menu superior quando pairar sobre
sv: Topp-meny svävande bakgrundsfärg

source: _Top menu hover font color_
ca: Color de lletra del menú principal (en ser seleccionat)
de: Schriftfarbe für schwebende Hauptmenüpunkte
es: Color de la fuente del menú superior al pasar por encima
fr: Couleur du texte des menus principaux (sélectionnés)
gl: Cor do texto do menú principal (ao ser seleccionado)
it: Colore del carattere <br>(menù selezionati)
mg: Couleur du texte des menus principaux (sélectionnés)
pl: Kolor wskazanej czcionki górnego menu
pt_br: Cor da fonte do menu superior ao pairar sobre
sv: Topp-meny svävande font-färg

source: _Top menu items width_
ca: Amplada dels elements del menú principal
de: Breite der Hauptmenüpunkte
es: Anchura de los elementos del menú superior
fr: Largeur des menus principaux
gl: Anchura dos elementos do menú principal
it: Larghezza dei menù principali
mg: Largeur des menus principaux
pl: Szeroko¶æ górnego menu
pt_br: Largura dos itens do menu superior
sv: Bredd på poster i toppmeny

source: _Top right image_
ca: Imatge superior dreta
de: oberes rechtes Bild
es: Imagen superior derecha
fr: Image en haut à droite
gl: Imaxe superior dereita
pl: Górny prawy obrazek
sv: Toppbild höger

source: _Translate folder items_
ca: Traduir els objectes de la carpeta
de: Ordner Inhalte übersetzen ?
es: Traducir los ítem de carpeta
fr: Traduire le contenu des répertoires
gl: Traducir os ítem de carpeta
it: Traduci il contenuto delle cartelle
mg: Adikao teny hafa ny votoatin'ny repertoara
pl: Pozycja przet³umaczonego katalogu
pt_br: Traduzir itens de folder
sv: Översätt mapp-poster

source: _Translate the box title_
ca: Traduir el títol de la caixa
de: Box überschrift übersetzen ?
es: Traducir el título de la caja
fr: Traduire le titre de la boîte
gl: Traducir o título da caixa
it: Traduci il titolo della casella
mg: Adikao teny hafa ny lohatenin'ny boaty
pl: Przet³umaczony temat ramki
pt_br: Traduzir o título da caixa
sv: Översätt rut-titel

source: _Translate the breadcrumbs_
ca: Traduir els menús de navegació
de: breadcrumbs übersetzen ?
es: Traducir los menúes de navegación
fr: Traduire le contenu de la piste de navigation
gl: Traducir os menús de navegación
it: Traduci il contenuto del percorso di navigazione
mg: Adikao teny hafa ny votoatin'ny piste de navigation
pl: T³umaczenie breadcrumbs
pt_br: Traduzir os básicos
sv: Översätt brödsmulor

source: _Translate the image_
ca: Traduir la imatge
de: Bild Übersetzen ?
es: Traducir la imagen
fr: Traduire l'image
gl: Traducir a imaxe
it: Traduci l'immagine
mg: Traduire l'image
pl: T³umaczenie obrazka
pt_br: Traduzir a imagem
sv: Översätt bilden

source: _Translate the text_
ca: Traduir el text
de: Soll der Text übersetzt werden ?
es: Traducir el texto
fr: Traduire le texte
gl: Traducir o texto
it: Traduci il testo
mg: Adikao teny hafa ny lahatsoratra
pl: T³umaczenie tekstu
pt_br: Traduzir o texto
sv: Översätt texten

source: _Translations_
ca: Traduccions
de: Übersetzungen
es: Traducciones
fr: Traductions
gl: Traducións
it: Traduzioni
mg: Fandikana teny
pl: T³umaczenie
pt_br: Traduções
sv: Översättningar

source: _Tu_
ca: DM
de: Die
es: Ma
fr: Ma
gl: Ma
it: Ma
mg: Tal
pl: Wt
pt_br: Ter
sv: Ti

source: _Use internal link?_
ca: Emprar un enllaç intern?
de: Internen Link benutzen?
es: ¿Usar un enlace interno?
fr: Utiliser un lien interne?
gl: ¿Usar un enlace interno?
it: Utilizzi un collegamento interno ?
mg: Mampiasa rohy anaty?
pl: U¿yæ wewn. odno¶nika?
pt_br: Usar link interno?
sv: Använd intern länk?

source: _Use the cache?_
ca: Emprar la caché?
de: Den Cache benutzen ?
es: ¿Usar la caché?
fr: Utiliser le cache
gl: ¿Usar a caché?
it: Utilizzi cache RAM?
mg: Mampiasa cache?
pl: U¿ywaæ buforowania?
pt_br: Usar o cache?
sv: Använd cachen?

source: _Use this as the default style_
ca: Utilitzar com a estil per defecte
de: Als Standard Style benutzen
es: Utilizar como estilo por defecto
fr: Utiliser ce style par défaut
gl: Utilizar como estilo por defecto
it: Utilizza questo come stile di default
mg: Utiliser ce style par défaut
pl: Uzyj tego stylu jako domy¶lny
pt_br: Use este como o estilo padrão
sv: Använd denna som standardstil

source: _Username_
ca: Nom d'usuari
de: Benutzername
es: Nombre de usuario
fr: Nom
gl: Nome de usuario
it: Nome di autenticazione
mg: Anarana
pl: Nazwa u¿ytkownika
pt_br: Nome
sv: Namn

source: _Value_
ca: Valor
de: Wert
es: Valor
fr: Valeur
gl: Valor
pl: Warto¶æ
sv: Värde

source: _Vertical padding_
ca: Emplenament vertical
de: Vertikales Padding
es: Acolchado vertical
fr: Espace de remplissage vertical
gl: Espazo de recheo vertical
it: Spazio di riempimento verticale all'interno del margine del templet
mg: Faritra famenoana mitsangana
pl: Pionowy odstêp
pt_br: Preenchimento vertical
sv: Vertikal fyllning

source: _Visibility criteria_
ca: Criteris de visibilitat
de: Sichbarkeits-Kriterium
es: Criterios de visibilidad
fr: Critères d'affichage
gl: Criterios de visibilidade
it: Quando visualizzare
mg: Critères d'affichage
pl: Widoczne kryteria
pt_br: Critério de visibilidade
sv: Synlighetskriterier

source: _We_
ca: DX
de: Mit
es: Mi
fr: Me
gl: Me
it: Me
mg: Alar
pl: ¦r
pt_br: Qua
sv: On

source: _Weekdays background color_
ca: Color de fons dels dies de la setmana
de: Hintergrundfarbe für Wochentage
es: Color de fondo de los días de la semana
fr: Couleur d'arrière-plan des jours de la semaine
gl: Cor de fondo dos días da semana
it: Colore di sfondo dei giorni della settimana
mg: Lokon'ny arrière-plan ireo andro
pl: Kolor ramki dni tygodnia
pt_br: Cor de fundo dos dias da semana
sv: Bakgrundsfärg veckodagar

source: _Weekdays border color_
ca: Color de la vora dels dies de la setmana
de: Rahmenfarbe für Wochentage
es: Color del borde de los días de la semana
fr: Couleur de bordure des jours de la semaine
gl: Cor do borde dos días da semana
it: Colore del bordo dei giorni della settimana
mg: Lokon'ireo tsipika manodidina ny andro
pl: Kolor linii dni tygodnia
pt_br: Cor da borda dos dias da semana
sv: Ramfärg veckodagar

source: _Weekdays font color_
ca: Color de lletra dels dies de la setmana
de: Schriftfarbe für Wochentage
es: Color de la fuente de los días de la semana
fr: Couleur du texte des jours de la semaine
gl: Cor da fonte dos días da semana
it: Colore dei giorni della settimana
mg: Lokon'ny soratry ny andro
pl: kolor czcionki dni tygodnia
pt_br: Cor da fonte dos dias da semana
sv: Fontfärg veckodagar

source: _Width_
ca: Amplada
de: Weite
es: Anchura
fr: Largeur
gl: Anchura
it: Larghezza
mg: Sakany
pl: Szeroko¶æ
pt_br: Largura
sv: Bredd

source: _XML export_
ca: Exportar en format XML
es: Exportar en formato XML
fr: Export au format XML
gl: Exportar en formato XML
pl: Eksport XML
sv: Exportera i XML-format

source: _XML format_
ca: Format XML
es: Formato XML
fr: Format XML
gl: Formato XML

source: _Year_
ca: Any
de: Jahr
es: Año
fr: Année
gl: Ano
it: Anno
mg: Taona
pl: Rok
pt_br: Ano
sv: År

source: _You can drop a Portlet into this area_
ca: Pot deixar un Portlet dins aquesta àrea.
de: Sie können hier ein Portlet ablegen
es: Puede soltar un Portlet dentro de esta área.
fr: Vous pouvez déposer un Portlet sur cette aire
gl: Pode soltar un Portlet dentro desta área.
pl: Mo¿esz upu¶ciæ portlet w ten obszar
sv: Du kan dra en Portlet till denna yta

source: _You can drop a Templet into this area_
ca: Pot deixar un Templet dins aquesta àrea.
de: Sie können hier ein Templet ablegen
es: Puede soltar un Portlet dentro de esta área.
fr: Vous pouvez déposer un Templet sur cette aire
gl: Pode soltar un Portlet dentro desta área.
it: Puoi inserire/trascinare un templet in questa area
mg: Afaka mametraka Templet eto amin'ity faritra ity ianao
pl: Mo¿es upu¶ciæ szablon w ten obszar
pt_br: Você pode soltar um Modelo nesta área
sv: Du kan dra en Templet till denna yta

source: _Your text_
ca: El seu text
de: Dein Text
es: Su texto
fr: Votre texte ici
gl: O seu texto
it: Inserisci qui il tuo testo
mg: Sorato eto ny lahatsoratranao
pl: Twój tekst
pt_br: Seu texto
sv: Din text

source: _about_
ca: Quant a...
de: über
es: Acerca de
fr: A propos de ...
gl: Verbo de
it: A proposito di ...
mg: Mikasika ny ...
pl: O...
pt_br: Sobre
sv: Om

source: _actionbox_templet_description_
ca: una barra d'eines que conté botons d'accions amb icones
de: Templet, mit einer Toolbar die Aktionsknöpfe mit Icons enthält
es: una barra de herramientas que contiene botones de acciones con iconos
fr: une boîte à outils avec des icônes de commandes.
gl: unha barra de ferramentas que contén botóns de accións con iconas
it: Una barra delle applicazioni contenente pulsanti di azione evidenziati da icone.
mg: une boîte à outils avec des icônes de commandes.
pl: pasek narzêdzi zawiera przyciski z ikonami
pt_br: uma barra de ferramentas contendo botões de ação com ícones
sv: Ett verktygsfält innehållande kommandoknappar med ikoner

source: _actions_
ca: Accions
de: Aktionen
es: Acciones
gl: Accións
it: Azioni
mg: Hetsika
pl: Operacje
pt_br: Ações
sv: Kommandon

source: _areacolor_description_
ca: aquest estil defineix el color de fons, de les vores i del text d'una àrea.
de: dieser Stil definiert Hintergrund, Rahmen und Textfarbe eines Bereiches.
es: este estilo define el color de fondo, de borde y del texto de un área.
fr: ce style définit la couleur de l'arrière-plan, des bordures et du texte d'une aire.
gl: este estilo define a cor de fondo, de borde e do texto dunha área.
it: in questa schermata puoi definire le impostazioni per il motivo di sfondo, i colori dei bordi ed i colori dei caratteri di un'area.
mg: Ity style ity no mamaritra ny lokon'ny arrière-plan, ireo tsipika manodidina ary ny soratry ny faritra.
pl: ten styl definiuje t³o, linie i kolor tekstu w okre¶lonym obszarze
pt_br: este estilo define o fundo, a borda e as cores do texto de uma área.
sv: Denna stil definierar bakgrund, ram och textfärg för en yta.

source: _areashape_description_
ca: aquest estil defineix l'estil i el gruix de la vora d'una àrea.
de: dieser Stil definiert Rahmenstil und Dicke eines Bereiches.
es: este estilo define el estilo y grosor de borde de un área.
fr: ce style définit l'épaisseur et le style des bordures d'une aire.
gl: este estilo define o estilo e grosor de borde dunha área.
it: in questa schermata puoi definire le impostazioni per il titolo, lo stile e lo spessore del contorno di un'area.
mg: Ity style ity no mamaritra ny style sy ny hatevin'ny tsipika manodidina ny faritra
pl: ten styl definiuje typ linii (grubo¶æ) w okre¶lonym obszarze
pt_br: este estilo define o estilo e a espessura da borda de uma área.
sv: Denna stil definierar ramformat och tjocklek för en yta.

source: _back_
ca: enrere
de: zurück
es: atrás
fr: retour
gl: atrás
pl: Do ty³u
sv: tillbaka

source: _backgrounds_
ca: Fons
de: Hintergründe
es: Fondos
fr: Images d'arrière-plan
gl: Fondos
it: Motivi di sfondo
mg: Images d'arrière-plan
pl: T³a
pt_br: Fundos
sv: Bakgrunder

source: _box body_
ca: Cos de la caixa
de: Box Inhalt
es: Cuerpo de la caja
fr: Corps
gl: Corpo da caixa
it: Corpo del contenitore
mg: Corps de la boîte
pl: Zawarto¶æ ramki
pt_br: Corpo da caixa
sv: Brödtext

source: _box title_
ca: Títol de la caixa
de: Box Überschrift
es: Título de la caja
fr: Titre
gl: Título da caixa
it: Titolo del contenitore
mg: Lohatenin'ny boaty
pl: Temat ramki
pt_br: Título da caixa
sv: Titel

source: _boxcolor_
ca: Color de la caixa del portal
de: Farbe einer Portal Box
es: Color de la caja del portal
fr: Couleur des boîtes
gl: Cor da caixa do portal
it: Colore del contenitore
mg: Endriky ny boaty
pl: Kolor ramki portala
pt_br: Cor da caixa do portal
sv: Färg portalruta

source: _boxcolor_description_
ca: Aquest estil defineix els colors de les caixes del portal
de: dieser Stil definiert Farben für Portal Boxens
es: este estilo define los colores de las cajas del portal
fr: ce style définit les couleurs de boîtes du portail.
gl: este estilo define as cores das caixas do portal
it: in questa schermata puoi definire le impostazioni per i colori dei contenitori del portale.
mg: Ity style ity no mamaritra ny lokon'ireo boaty
pl: ten styl definiuje kolor ramek w portalu
pt_br: este estilo define as cores das caixas do portal.
sv: denna stil definierar färg på portalrutor

source: _boxcorners_description_
ca: Aquest estil defineix l'aparença dels angles de la caixa
de: dieser Stile definiert Ecken für Portal Boxens
es: este estilo define la apariencia de las esquinas de la caja
fr: Ce style définit l'apparence du coin des boîtes.
gl: este estilo define a aparencia das esquinas da caixa
pl: Opis naro¿nika ramki
sv: denna stil definierar utseende på hörn för ruta

source: _boxshape_
ca: Forma de la caixa del portal
de: Form einer Portal Box
es: Forma de la caja del portal
fr: Forme des boîtes
gl: Forma da caixa do portal
it: Bordo del contenitore
mg: Lokon'ny boaty
pl: Kszta³t ramki portala
pt_br: Forma da caixa do portal
sv: Portal box shape

source: _boxshape_description_
ca: Aquest estil defineix les formes de les caixes del portal
de: dieser Stil definiert Formen für Portal Boxens
es: este estilo define las formas de las cajas del portal
fr: ce style définit la mise en forme des boîtes du portail.
gl: este estilo define as formas das caixas do portal
it: in questa schermata puoi definire le impostazioni per l'aspetto dei contenitori del portale.
mg: Ity style ity no mamaritra ny firafitry ny boaty.
pl: ten styl definiuje kszta³t ramek w portalu
pt_br: este estilo define as formas das caixas do portal
sv: denna stil definierar form på portalrutor
