Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _BoxTitle background image_
ca: Imatge de fons del títol de la caixa
de: Box-Titel Hintergrundbild
es: Imagen de fondo del título de la caja
fr: Image d'arrière-plan
gl: Imaxe de fondo do título da caixa
it: Immagine di sfondo del titolo del contenitore
mg: Sarin'ny arrière-plan n'ny lohatenin'ny boaty
pl: Obrazek w tle tematu ramki
pt_br: Imagem de fundo do título da caixa
sv: Bakgrundsbild

source: _BoxTitle border color_
ca: Color de la vora del títol de la caixa
de: Box-Titel Farbe
es: Color del borde del título de la caja
fr: Couleur de bordure
gl: Cor do borde do título da caixa
it: Colore del bordo del titolo del contenitore
mg: Lokon'ny tsipika manodidina ny lohatenin'ny boaty
pl: Kolor tematu linii ramki
pt_br: Cor da borda do título da caixa
sv: Ramfärg

source: _BoxTitle border style_
ca: Estil de la vora del títol de la caixa
de: Stil des Box-Überschrift-Rahmens
es: Estilo de borde del título de caja
fr: Style de bordure
gl: Estilo de borde do título de caixa
it: Stile del bordo della parte di contenitore contenente il titolo
mg: Stylen'ny tsipika manodidina ny lohatenin'ny boaty
pl: Styl linii tematu ramki
pt_br: Estilo da borda do título da caixa
sv: Ramstil

source: _BoxTitle border width_
ca: Gruix de la vora del títol de la caixa
de: Rahmenbreite der Box-Überschrift
es: Grosor del borde del título de caja
fr: Epaisseur de bordure
gl: Grosor do borde do título de caixa
it: Larghezza del bordo della parte di contenitore contenente il titolo
mg: Hatevin'ny tsipika manodidina ny lohatenin'ny boaty
pl: Szeroko¶æ linii ramki tematu
pt_br: Largura da borda do título da caixa
sv: Ramtjocklek

source: _BoxTitle display_
ca: Criteris de visualització del títol de la caixa
de: Anzeige der Box-Überschrift
es: Criterios de visualización del título de caja
fr: Critères d'affichage
gl: Criterios de visualización do título de caixa
it: Criteri di visualizzazione del titolo del contenitore
mg: Critères d'affichage ny lohatenin'ny boaty
pl: Wy¶wietl temat ramki
pt_br: Mostra do título da caixa
sv: Format

source: _BoxTitle font color_
ca: Color de la lletra del títol de la caixa
de: Box-Titel Schriftfarbe
es: Color de la fuente del título de la caja
fr: Couleurs de caractères
gl: Cor da fonte do título da caixa
it: Colore dei caratteri del titolo del contenitore
mg: Lokon'ny soratra amin'ny lohatenin' ny boaty
pl: Kolor czcionki tematu ramki
pt_br: Cor da fonte do título da caixa
sv: Fontfärg

source: _BoxTitle font_
ca: Tipus de lletra del títol de la caixa
de: Box-Titel Schriftfart
es: fuente del título de la caja
fr: Polices de caractère
gl: Tipografía do título da caixa
pl: Czcionka ramki tematu
sv: Font

source: _BoxTitle padding_
ca: Espai d'emplenament
de: Padding der Box-Überschrift
es: Acolchado del título de caja
fr: Espace de remplissage
gl: Espazo de recheo
it: Spazio di contorno al titolo del contenitore
mg: Faritra famenoana ny lohatenin'ny boaty
pl: Odstêp ramki tematu
pt_br: Preenchimento do título da caixa
sv: Fyllning

source: _BoxTitle text align_
ca: Alineació del text
de: Textausrichtung der Box-Überschrift
es: Alineación del texto del título de caja
fr: Alignement du texte
gl: Aliñamento do texto
it: Allineamento del testo contenuto nel titolo del contenitore
mg: Filahatry ny lahatsoratra amin'ny lohatenin'ny boaty
pl: Wyrównanie tekstu tematu ramki
pt_br: Alinhamento do texto do título da caixa
sv: Textjustering

source: _Breadcrumbs Templet_
ca: Plantilla de menú de navegació
de: Brotkrumen Templet
es: Plantilla de menú de navegación
fr: Piste de navigation
gl: Patrón de menú de navegación
it: Percorso di navigazione
mg: Piste de navigation
pl: Szablon paska nawigacji
pt_br: Modelo básico
sv: Breadcrumbs

source: _Breadcrumbs_
ca: Menú de navegació
de: Brotkrumen
es: Menú de navegación
fr: Piste de navigation
gl: Menú de navegación
it: Percorsi di navigazione
mg: Piste de navigation
pl: Pasek nawigacji
pt_br: Básico

source: _Broken Templet!_
ca: Plantilla feta malbé!
de: Dieses Templet ist Defekt
es: ¡Plantilla rota!
fr: Templet cassé!
gl: ¡Patrón roto!
it: Templet interrotto!
mg: Templet simba!
pl: B³êdny szablon!
pt_br: Modelo quebrado!
sv: Trasig Templet!

source: _Buttons_
ca: Botons
fr: Boutons
gl: Botóns

source: _Cache effectivity_
ca: Efectivitat de la caché
de: Cache effizienz
es: Efectividad del caché
fr: Efficacité du cache
gl: Efectividade do caché
it: Efficacia della cache
mg: Fahombiazan'ny cache
pl: Efektywno¶æ pamiêci podrêcznej
pt_br: Efetividade do Cache
sv: Effektivitet

source: _Cache lifetime_
ca: Temps de vida de la caché
de: Cache Aufbewahrungszeit
es: Tiempo de vida del caché
fr: Durée de vie du cache
gl: Tempo de vida do caché
it: Tempo di durata della cache RAM
mg: Durée de vie ny cache
pl: D³ugo¶æ aktywno¶ci pamiêci podrêcznej
pt_br: Tempo de vida do Cache
sv: Livslängd

source: _Cache manager_
ca: Gestor de la caché
es: Gestor del caché
fr: Gestion du cache
gl: Xestor do caché
it: Gestisci la cache RAM dei templets
mg: Fitantanana ny cache
pl: Menad¿er pamiêci podrêcznej
pt_br: Administrador do Cache
sv: Cache-hantering

source: _Cache parameters updated_
ca: Paràmetres de la caché actualitzats
de: Cache Parameter aktualisiert
es: Parámetros del caché actualizados
fr: Paramètres du cache modifiés
gl: Parámetros do caché actualizados
it: I parametri di cache RAM sono stati modificati.
mg: Paramètres du cache modifiés
pl: Parametry pamiêci podrêcznej zaktualizowane
pt_br: Parâmetros do Cache atualizados
sv: Cache-parametrar uppdaterade

source: _Cacheable in RAM_
ca: Cachejable a la RAM
de: Im Arbeitsspeicher zwischenspeichern
es: Cacheable en la RAM
fr: Mettre en cache RAM
gl: Cacheable na RAM
it: Inserisci in cache RAM
mg: Atao ao amin'ny cache RAM
pl: Pamiêæ podrêczna w RAM
pt_br: Cacheável na RAM
sv: Cachas i minne?

source: _Caching_
ca: Cachejant
es: Cacheando
fr: Mise en cache
gl: Cacheando
it: Cache RAM
mg: Voafindra ao amin'ny cache
pl: Buforowany
pt_br: Cacheando
sv: Cachning

source: _Calendar Style_
ca: Estil del calendari
de: Kalender Stil
es: Estilo del calendario
fr: Style du calendrier
gl: Estilo do calendario
it: Stili dei calendari/agende
mg: Stylen'ny tetiandro
pl: Motyw kalendarza
pt_br: Estilo da agenda
sv: Kalenderstil

source: _Calendar Templet_
ca: Plantilla de calendari
de: Kalender Templet
es: Plantilla de calendario
fr: Calendrier
gl: Patrón de calendario
it: Calendario/Agenda
mg: Tetiandro
pl: Szablon kalendarza
pt_br: Modelo da Agenda
sv: Kalender

source: _Calendar_
ca: Calendari
de: Kalender
es: Calendario
fr: Calendrier
gl: Calendario
it: Calendario/Agenda
mg: Tetiandro
pl: Kalendarz
pt_br: Agenda
sv: Kalender

source: _Cell Block_
ca: Bloquejador de cel·la
de: Zellen Block
es: Bloqueador de celda
fr: Bloc de cellule
gl: Bloque de celas
pl: Komórka zablokowana

source: _Cell Hider_
ca: Ocultador de cel·la
de: Zellen-Verstecker
es: Ocultador de celda
fr: Effaceur de cellule
gl: Ocultador de cella
it: Nasconditore del contenitore
mg: Effaceur de cellule
pl: Ukrywanie komórki
pt_br: Ocultador de célula

source: _Cell Sizer_
ca: Redimensionador de cel·la
de: Zellen-Vergrößerer
es: Redimensionador de celda
fr: Dimensionneur de cellule
gl: Redimensionador de cela
it: Dimensionatore del contenitore
mg: Dimensionneur de cellule
pl: Wielko¶æ komórki
pt_br: Ajustador de tamanho de célula

source: _Cell Styler_
ca: Estilitzador de cel·la
de: Zellen-Styler
es: Estilizador de celda
fr: Styleur de cellule
gl: Estilizador de cela
it: Stilista del contenitore
mg: Styleur de cellule
pl: Styler komórki
pt_br: Estilizador de célula
sv: Cellformatterare

source: _Cell width_
ca: Amplada de la cel·la
de: Zellenbreite
es: Anchura de la celda
fr: Largeur de la cellule
gl: Anchura da cela
it: Larghezza del contenitore
mg: Largeur de la cellule
pl: Szeroko¶æ komórki
pt_br: Largura da célula
sv: Cellbredd

source: _Cellblock margin_
ca: Marge
de: Seitenblock Rand
es: Margen
fr: Marges
gl: Marxe
pl: Margines zablokowanej komórki
sv: Marginal

source: _Collapsible Menu Style_
ca: Estil de menú extensible
de: Zusammenklappbares Menü Stil
es: Estilo de menú colapsable
fr: Style des menus extensibles
gl: Estilo de menú extensible
it: Stili dei menù dinamici
mg: Style des menus extensibles
pl: Styl menu rozwijalnego
pt_br: Estilo de Menu Contrátil
sv: Fällbar meny format

source: _Collapsible Menu Templet_
ca: Menú extensible
de: Zusammenklappbares Menü Templet
es: Plantilla de menú colapsable
fr: Menu extensible
gl: Menú extensible
it: Menù dinamico
mg: Menu extensible
pl: Szablon menu rozwijalnego
pt_br: Modelo de Menu Contrátil
sv: Fällbar meny

source: _Collapsible menu_
ca: Menú extensible
de: Zusammenklappbares Menü
es: Menú colapsable
fr: Menu extensible
gl: Menú extensible
it: Menù dinamico
mg: Menu extensible
pl: Menu rozwijalne
pt_br: Menu Contrátil
sv: Fällbar meny

source: _Color_
de: Farbe
fr: Couleur
gl: Cor
it: Colore
mg: Loko
pl: Kolor
pt_br: Cor
sv: Färg

source: _Columns_
ca: Columnes
de: Spalten
es: Columnas
fr: Colonnes
gl: Columnas
pl: Kolumny
sv: Kolumner

source: _Content_
ca: Contingut
de: Inhalt
es: Contenido
fr: Contenu
gl: Contido
it: Contenuto
mg: Votoatiny
pl: Zawarto¶æ
pt_br: Conteúdo
sv: Innehåll

source: _Copy_
ca: Copiar
de: kopieren
es: Copiar
fr: Copier
gl: Copiar
pl: Kopia
sv: Kopiera

source: _Copyright_
es: Derechos de autor y otros
fr: Droits d'auteur et autres
gl: Dereitos de autor e outros
it: Diritti d'autore ed altro ...
mg: Zon'ny mpamorona sy ny hafa
pl: Prawa

source: _Create a copy_
ca: Crear una còpia
de: Kopie erstellen
es: Crear una copia
fr: Créer une copie
gl: Crear una copia
pl: Twórz kopie
sv: Skapa kopia

source: _Created by:_
ca: Creat per:
de: Erstellt von:
es: Creado por:
fr: Créé par :
gl: Creado por:
it: Creato da:
mg: Noforonin'ny :
pl: Stworzone przez:
pt_br: Criado por:
sv: Skapad av:

source: _Creator_
ca: Creador
de: Urheber
es: Creador
fr: Créateur
gl: Creador
pl: Autor
sv: Skapare

source: _Custom action categories_
ca: Categories d'accions suplementàries
de: Eigene Aktions-Kategorien
es: Categorías de acciones personalizadas
fr: Catégories d'actions supplémentaires
gl: Categorías de accións suplementarias
it: Inserisci altre categorie di azioni
mg: Sokajin'ny hetsika fanampiny
pl: Zaawansowane kategorie do wyboru
pt_br: Categorias de ações customizadas
sv: Särkilda kommando kategorier

source: _Cut_
ca: Tallar
de: ausschneiden
es: Cortar
fr: Couper
gl: Cortar
pl: Wytnij
sv: Klipp ut

source: _Days background color_
ca: Color de fons dels dies
de: Hintergrundfarbe für Tage
es: Color de fondo de los días
fr: Couleur d'arrière-plan des jours
gl: Cor de fondo dos días
it: Colore di sfondo dei giorni
mg: Lokon'ny arrière-plan ireo andro
pl: Kolor t³a dni
pt_br: Cor de fundo dos dias
sv: Bakgrundsfärg dagar

source: _Days font color_
ca: Color del text dels dies
de: Schriftfarbe für Tage
es: Color del texto de los días
fr: Couleur de texte des jours
gl: Cor do texto dos días
it: Colore del carattere dei giorni
mg: Lokon'ny soratr'ireo andro
pl: Kolor czcionki dni
pt_br: Cor da fonte dos dias
sv: Fontfärg dagar

source: _December_
ca: Desembre
de: Dezember
es: Diciembre
fr: Décembre
gl: Decembro
it: Dicembre
mg: Desambra
pl: Grudzieñ
pt_br: Dezembro

source: _Default page_
ca: Pàgina per defecte
de: Standardseite
es: Página por defecto
fr: Page par défaut
gl: Páxina por defecto
pl: Strona domy¶lna
sv: Standardsida

source: _Default theme_
ca: Tema per defecte
de: Standardthema
es: Theme por defecto
fr: Thème par défaut
gl: Theme por defecto
it: Imposta come tema di default
mg: Thème par défaut
pl: Domy¶lny motyw
pt_br: Tema padrão
sv: Standardtema

source: _Default_font_
ca: Tipus de lletra per defecte
de: Standard-Schriftart
es: Tipo de letra por defecto
fr: Police de caractère par défaut
gl: Tipo de letra por defecto
it: Tipo di carattere di default
mg: Police de caractère par défaut
pl: Domy¶lna czcionka
pt_br: Cor padrão
sv: Standardfont

source: _Delete Templet?_
ca: Esborrar plantilla?
de: Templet löschen?
es: ¿Borrar plantilla?
fr: Supprimer ce Templet?
gl: ¿Borrar patrón?
it: Vuoi eliminare questo templet?
mg: Vonoina ioTemplet io?
pl: Skasowaæ szablon?
pt_br: Remover Modelo?
sv: Ta bort Templet?

source: _Delete style?_
ca: Esborrar estil?
de: Stil löschen?
es: ¿Borrar estilo?
fr: Supprimer ce style?
gl: ¿Borrar estilo?
it: Vuoi eliminare questo stile?
mg: Vonoina io style io?
pl: Skasowaæ styl?
pt_br: Remover estilo?
sv: Ta bort stil?

source: _Delete theme?_
ca: Esborrar tema?
de: Thema löschen?
es: ¿Borrar este theme?
fr: Supprimer ce thème ?
gl: ¿Borrar este theme?
it: Vuoi eliminare questo tema?
mg: Vonoina io thème io?
pl: Skasowaæ motyw?
pt_br: Remover tema?
sv: Ta bort tema?

source: _Delete_
ca: Esborrar
de: Löschen
es: Borrar
fr: Supprimer
gl: Borrar
it: Elimina
mg: Mamono
pl: Kasuj
pt_br: Remover
sv: Ta bort

source: _Deleting this image, are you sure?_
ca: S'esborrarà aquesta imatge, està segur?
de: Soll dieses Bild wirklich gelöscht werden?
es: Se borrará esta imagen, ¿está seguro?
fr: Supprimer cette image, êtes-vous sûr?
gl: Borrarase esta imaxe, ¿está seguro?
it: Stai eliminando questa immagine. Sei sicuro?
mg: Tapa-kevitra ny hamono io sary io ve ianao?
pl: Czy napewno chcesz skasowaæ obrazek?
pt_br: Removendo esta imagem; você tem certeza?
sv: Ta bort denna bild, är du säker?

source: _Deleting this palette entry, are you sure?_
ca: S'esborrarà aquesta entrada de paleta, està segur?
de: Soll dieser Paletten-Eintrag wirklich gelöscht werden?
es: Se borrará esta entrada de paleta, ¿está seguro?
fr: Supprimer cet élément de la palette, êtes-vous sûr?
gl: Borrarase esta entrada de paleta, ¿está seguro?
it: Stai eliminando questo elemento dalla raccolta. Sei sicuro?
mg: Tapa-kevitra ny hamono io élément de la palette io ve ianao?
pl: Czy napewno chcesz skasowaæ paletê?
pt_br: Removendo esta entrada na paleta; você tem certeza?
sv: Ta bort denna palett post, är du säker?

source: _Deleting this style, are you sure?_
ca: S'esborrarà aquest estil, està segur?
de: Soll dieser Stil wirklich gelöscht werden?
es: Se borrará este estilo, ¿está seguro?
fr: Supprimer ce style, êtes-vous sûr?
gl: Borrarase este estilo, ¿está seguro?
it: Stai eliminando questo stile. Sei sicuro?
mg: Tapa-kevitra ny hamono io style io ve ianao?
pl: Czy napewno chcesz skasowaæ styl
pt_br: Removendo este estilo; você tem certeza?
sv: Ta bort denna stil, är du säker?

source: _Depth level_
ca: Nivell de profunditat relatiu
de: Verschachtelungs-Tiefe
es: Nivel de profundidad relativo
fr: Profondeur de départ
gl: Nivel de profundidade relativo
it: Profondità relativa del livello
mg: Profondeur de départ
pl: Wzglêdna g³êboko¶æ poziomu
pt_br: Profundidade de nível relativa
sv: *Relative depth level

source: _Description_
ca: Descripció
de: dieser Stile definiert Farben für Portal Boxens
es: Descripción
gl: Descrición
pl: Opis
sv: Beskrivning

source: _Destination_slot_
ca: Dispositiu de destí
de: ziel Slot
es: Dispositivo de destino
fr: Slot de destination
gl: Dispositivo de destino
sv: *Destinations slot

source: _Display a contextual icon_
ca: Mostrar una icona contextual
de: Kontextbezogens Icon
es: Mostrar un icono contextual
fr: Afficher l'icône de l'objet courrant
gl: Mostrar unha icona contextual
it: Visualizza l'icona associata all'oggetto corrente
mg: Afficher l'icône de l'objet courant
pl: Wy¶wietl ikony kontekstowe
pt_br: Mostra um ícone contextual
sv: Visa en kontextuell ikon

source: _Display hidden folders_
ca: Mostrar carpetes ocultes
de: versteckte Ordner anzeigen
es: Mostrar carpetas ocultas
fr: Afficher les répertoires cachés
gl: Mostrar carpetas ocultas
it: Visualizza anche le cartelle nascoste
mg: Aseho ireo repertoara miafina
pl: Wy¶wietl ukryte katalogi
pt_br: Mostra pastas ocultas
sv: Visa dolda mappar

source: _Display title in text mode_
ca: Mostrar el títol en mode text
de: Titel im Textmodus anzeigen
es: Mostrar el título en modo texto
fr: Afficher le titre en mode texte
gl: Mostrar o título en modo texto
it: Visualizza il titolo in modalità testuale
mg: Asehoy an-tsoratra ny lohateny
pl: Wy¶wietl temat w trybie tekstowym
pt_br: Mostra o título em modo texto
sv: Visa titel i textläge

source: _Document Info Templet_
ca: Informació del document
de: Dokumenteninfo Templet
es: Plantilla de info del documento
fr: Information sur le document
gl: Información do documento
it: Contenitore di informazioni sull'oggetto
mg: Fampahalalana momban'ny antotan-dahatsoratra
pl: Szablon informacji o dokumencie
pt_br: Modelo de Informação de Documento
sv: Dokumentinformations Templet

source: _Document info_
ca: Informació del document
de: Dokumenteninfo
es: Info del documento
fr: Information sur le document
gl: Información do documento
it: Contenitore per delle informazioni
mg: Fampahalalana momban'ny antotan-dahatsoratra
pl: Informacja o dokumencie
pt_br: Informação do Documento
sv: Dokumentinformation

source: _ESI fragment_
ca: Fragment ESI (Edge Sides Includes)
de: ESI Fragmente
es: Fragmento ESI (Edge Sides Includes)
fr: Fragment ESI (Edge Sides Includes)
gl: Fragmento ESI (Edge Sides Includes)
it: Frammento ESI (Edge Sides Includes)
mg: Fragment ESI (Edge Sides Includes)
pl: Fragment ESI
pt_br: Fragmento ESI (Edge Sides Includes)
sv: ESI fragment (Edge Sides Includes)

source: _Edit images_
ca: Editar les imatges
de: Bilder bearbeiten
es: Editar las imágenes
fr: Modifier les images
gl: Editar as imaxes
it: Modifica le immagini
mg: Manova ireo sary
pl: Edytuj obrazki
pt_br: Editar imagens
sv: Redigera bilder

source: _Edit palettes_
ca: Editar les paletes
de: Paletten bearbeiten
es: Editar paletas
fr: Modifier les palettes
gl: Editar as paletas
it: Modifica le raccolte
mg: Manova ireo palettes
pl: Edycja palet
pt_br: Editar paletas
sv: Redigera paletter

source: _Edit styles_
ca: Editar els estils
de: Stil
es: Editar estilos
fr: Modifier les styles
gl: Editar os estilos
it: Modifica gli stili
mg: Manova ireo styles
pl: Edycja stylów
pt_br: Editar estilos
sv: Redigera stilar

source: _Edit the current style_
ca: Editar l'estil actual
de: aktiven Stil bearbeiten
es: Editar el estilo actual
fr: Modifier ce style
gl: Editar o estilo actual
pl: Edycja obecnego styl
sv: Redigera denna stil

source: _Edit the page_
ca: Editar la pàgina
de: Seite bearbeiten
es: Editar la página
fr: Modifier la page
gl: Editar a páxina
pl: Edycja strony
sv: Redigera sidan

source: _Edit the theme_
ca: Editar el tema
de: Thema bearbeiten
es: Editar el theme
fr: Edit le thème
gl: Editar o theme
pl: Edycja tematu
sv: Redigera temat

source: _Edit this page block_
ca: Editar el bloc
de: Diese Seiten Block editieren
es: Editar este bloque de página
fr: Modifier ce bloc
gl: Editar o bloque
it: Modifica questo blocco di pagina
mg: Manova io bloc io
pl: Edycja obszaru strony
pt_br: Editar este bloco de página
sv: Redigera detta sidblock

source: _Edit_
ca: Editar
de: Bearbeiten
es: Editar
fr: Modifier
gl: Editar
it: Modifica
mg: Manova
pl: Edycja
pt_br: Editar
sv: Redigera

source: _Elements_
de: Elemente
es: Elementos
fr: Élements
gl: Elementos
it: Elementi
pl: Elementy
sv: Element

source: _Enable ESI_
ca: Activar ESI (Edge Side Includes)
de: ESI Benutzen ?
es: Activar ESI (Edge Side Includes)
fr: Activer les ESI (Edge Side Includes)
gl: Activar ESI (Edge Side Includes)
it: Attiva ESI (Edge Side Includes)
mg: Activer les ESI (Edge Side Includes)
pl: W³±cz ESI
pt_br: Habilitar ESI (Edge Side Includes)
sv: Aktivera ESI (Edge Side Includes)

source: _End string_
ca: Marcador del final
es: Cadena final
fr: Marqueur de fin
gl: Marcador do final
it: Marcatore di fine stringa
mg: Marqueur de fin
pl: Ostatni znak
pt_br: String final
sv: Slutsträng

source: _Event background color_
ca: Color de fons dels esdeveniments
de: Hintergrundfarbe für Ereignisse
es: Color de fondo de los eventos
fr: Couleur d'arrière-plan des événements
gl: Cor de fondo dos eventos
it: Colore di sfondo degli avvenimenti
mg: Lokon'ny arrière-plan ireo zava-mitranga
pl: Kolor t³a zdarzenia
pt_br: Cor de fundo do evento
sv: Bakgrundsfärg händelse

source: _Event border color_
ca: Color de la vora dels esdeveniments
de: Rahmenfarbe für Ereignisse
es: Color del borde de los eventos
fr: Couleur de bordure des événements
gl: Cor do borde dos eventos
it: Colore del bordo degli avvenimenti
mg: Lokon'ny tsipika manodidina ireo zava-mitranga
pl: Kolor linii zdarzenia
pt_br: Cor da borda do evento
sv: Ramfärg händelse

source: _Event font color_
ca: Color de la lletra dels esdeveniments
de: Schriftfarbe für Ereignisse
es: Color del tipo de letra de los eventos
fr: Couleur de texte des événements
gl: Cor do tipo de letra dos eventos
it: Colore del carattere degli avvenimenti
mg: Lokon'ny lahatsoratr'ireo zava-mitranga
pl: Kolor czcionki zdarzenia
pt_br: Cor da fonte do evento
sv: Fontfärg händelse

source: _Exit_
ca: Sortir
de: Tschüss
es: Salir
fr: Quitter
gl: Saír
it: Esci
mg: Miala
pl: Wyj¶cie
pt_br: Sair
sv: Avsluta

source: _February_
ca: Febrer
de: Februar
es: Febrero
fr: Février
gl: Febreiro
it: Febbraio
mg: Febroary
pl: Luty
pt_br: Fevereiro
sv: Februari

source: _Flash Box Templet_
ca: Plantilla de caixa Flash
es: Plantilla de caja Flash
fr: Boîte Flash
gl: Patrón de caixa Flash
it: Contenitore per le animazioni Flash TM
mg: Boaty Flash
pl: Ramka Flash szablonu
pt_br: Modelo de caixa de flash
sv: Flash-ruta Templet

source: _Flash box_
ca: Caixa d'animació Flash
es: Caja Flash
fr: Boîte Flash
gl: Caixa Flash
it: Contenitore per le animazioni Flash TM
mg: Boaty Flash
pl: Ramka dla Flash-a
pt_br: Caixa de flash
sv: Flash-ruta

source: _Flash caption_
ca: Peu d'animació Flash
de: Flash Überschrift
es: Pie del Flash
fr: Texte
gl: Pé do Flash
it: Titolo dell'animazione
mg: Lahatsoratra
pl: Podpis pod flash-em
pt_br: Legenda Flash
sv: Flash-rubrik

source: _Flash movie height_
ca: Alçada de l'animació Flash
de: Höhe des Flash-Filmes
es: Altura de la animación Flash
fr: Taille verticale de l'animation
gl: Altura da animación Flash
it: Dimensione verticale dell'animazione
mg: Taille verticale de l'animation
pl: Wysoko¶æ filmu Flash
pt_br: Altura do filme flash
sv: Flash-film höjd

source: _Flash movie width_
ca: Amplada de l'animació Flash
de: Breite des Flash-Filmes
es: Anchura de la animación Flash
fr: Taille horizontale de l'animation
gl: Anchura da animación Flash
it: Dimensione orizzontale dell'animazione
mg: Taille horizontale de l'animation
pl: Szeroko¶æ filmu Flash
pt_br: Largura do filme flash
sv: Flash-film bredd

source: _Font Color_
ca: Color de la lletra
de: Schriftartfarbe
es: Colores del tipo de letra
fr: Couleur des caractères
gl: Cores do tipo de letra
it: Colori dei caratteri
mg: Lokon'ireo soratra
pl: Kolor czcionki
pt_br: Cor da fonte
sv: Fontfärg

source: _Font Shape_
ca: Forma del tipus de lletra
de: Form der Schriftart
es: Forma del tipo de letra
fr: Forme des caractères
gl: Forma do tipo de letra
it: Tipi di caratteri
mg: Firafitry ny soratra
pl: Kszta³t czcionki
pt_br: Forma da fonte
sv: Font

source: _Font color_
ca: Color de la lletra
de: Schriftart-Farbe
es: Colores del tipo de letra
fr: Couleurs de caractères
gl: Cores do tipo de letra
it: Colore dei caratteri
mg: Lokon'ny soratra
pl: Kolor czcionki
pt_br: Cor da fonte
sv: Fontfärg

source: _Font shape_
ca: Forma del tipus de lletra
de: Schriftart-Form
es: Forma del tipo de letra
fr: Polices de caractères
gl: Forma do tipo de letra
it: Tipo di caratteri
mg: Polices de caractères
pl: Kszta³t czcionki
pt_br: Forma da fonte
sv: Font

source: _Forgot your password?_
ca: Ha oblidat la seva contrasenya?
de: Passwort vergessen?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié?
gl: ¿Esqueceu o seu contrasinal?
it: Non ricordo la mia password!
mg: Hadino ny môdepasy ô?
pl: Zapomnia³e¶ has³a?
pt_br: Esqueceu sua senha?
sv: Glömt ditt lösenord?
