Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _(default style)_
ca: (Estil per defecte)
de: (Standard Style)
es: (Estilo por defecto)
fr: (style par défaut)
gl: (Estilo por defecto)
it: (stile di default)
mg: (style par défaut)
pl: Styl domy¶lny
pt_br: Estilo padrão

source: _A active_
ca: Color dels enllaços actius
de: Farbe des aktiven Linkes
es: Color de los enlaces activos
fr: Couleur du lien actif
gl: Cor dos enlaces activos
it: Colore del collegamento attivo
mg: Lokon'ny rohy mandeha
pl: Kolor aktywnego odno¶nika
pt_br: Cor do link ativo
sv: Färg aktiv länk

source: _A hover_
ca: Color dels enllaços al passar-hi per damunt
de: Farbe des schwebenden Linkes
es: Color de los enlaces al pasar por encima
fr: Couleur du lien sélectionné
gl: Cor dos enlaces ao pasar por encima
it: Colore del collegamento selezionato
mg: Lokon'ny rohy voafidy
pl: Kolor odno¶nika wskazanego
pt_br: Cor do link ao pairar sobre
sv: Färg svävande länk

source: _A link_
ca: Color dels enllaços
de: Link Farbe
es: Color de los enlaces
fr: Couleur des liens
gl: Cor dos enlaces
it: Colore dei collegamenti
mg: Lokon'ireo rohy
pl: Kolor odno¶nika
pt_br: Cor do link
sv: Länkfärg

source: _A visited_
ca: Color dels enllaços visitats
de: Farbe des besuchten Linkes
es: Color de los enlaces visitados
fr: Couleur du lien visité
gl: Cor dos enlaces visitados
it: Colore del collegamento già percorso
mg: Lokon'ny rohy notsidihina
pl: Kolor odwiedzonego odno¶nika
pt_br: Cor do link visitado
sv: Färg besökt länk

source: _A_active_bg_color_
ca: Color de fons dels enllaços actius
de: Active link background color
fr: Couleur de fond des liens actifs
gl: Cor de fondo dos enlaces activos

source: _A_active_border_color_
ca: Color de la vora dels enllaços actius
de: Active link border color
fr: Couleur de bordure des liens actifs
gl: Cor do borde dos enlaces activos

source: _A_active_border_style_
ca: Estil de la vora dels enllaços actius
de: Active link border style
fr: Style de bordure des liens actifs
gl: Estilo de borde dos enlaces activos

source: _A_active_border_width_
ca: Amplada de la vora dels enllaços actius
de: Active link border width
fr: Epaisseur de bordure des liens actifs
gl: Anchura do borde dos enlaces activos

source: _A_active_decoration_
ca: Decoració dels enllaços actius
de: Verzierung des aktiven Linkes
es: Decoración de los enlaces activos
fr: Décoration des liens actifs
gl: Decoración dos enlaces activos
it: Decorazione dei collegamenti attivi
mg: Fampihaingoana ireo rohy mandeha
pl: Zaznaczony odno¶nik aktywny
pt_br: Decoração do link ativo
sv: Dekoration aktiv länk

source: _A_hover_bg_color_
ca: Color de fons dels enllaços seleccionats
de: Hover link background color
fr: Couleur de fond des liens sélectionnés
gl: Cor de fondo dos enlaces seleccionados

source: _A_hover_border_color_
ca: Color de la vora dels enllaços seleccionats
de: Hover link border color
fr: Couleur de bordure des liens sélectionnés
gl: Cor do borde dos enlaces seleccionados

source: _A_hover_border_style_
ca: Estilo de la vora dels enllaços seleccionats
de: Hover link border style
fr: Style de bordure des liens sélectionnés
gl: Estilo de borde dos enlaces seleccionados

source: _A_hover_border_width_
ca: Amplada de la vora dels enllaços seleccionats
de: Hover link border width
fr: Epaisseur de bordure des liens sélectionnés
gl: Anchura do borde dos enlaces seleccionados

source: _A_hover_decoration_
ca: Decoració dels enllaços seleccionats
de: Verzierung des schwebenden Linkes
es: Decoración de los enlaces al pasar por encima
fr: Décoration des liens sélectionnés
gl: Decoración dos enlaces seleccionados
it: Decorazione dei collegamenti selezionati
mg: Fampihaigoana ireo rohy voafidy
pl: Zaznaczony odno¶nik wskazany
pt_br: Decoração do link ao pairar sobre
sv: Dekoration svävande länk

source: _A_link_bg_color_
ca: Color de fons dels enllaços
de: Link background color
fr: Couleur de fond des liens
gl: Cor de fondo dos enlaces

source: _A_link_border_color_
ca: Color de la vora dels enllaços
de: Link border color
fr: Couleur de bordure des liens
gl: Cor do borde dos enlaces

source: _A_link_border_style_
ca: Estilo de la vora dels enllaços
de: Link border style
fr: Style de bordure des liens
gl: Estilo de borde dos enlaces

source: _A_link_border_width_
ca: Amplada de la vora
de: Link border width
fr: Epaisseur de bordure
gl: Anchura de borde

source: _A_link_decoration_
ca: Decoració dels enllaços
de: Verzierung eines Linkes
es: Decoración de los enlaces
fr: Décoration des liens
gl: Decoración dos enlaces
it: Decorazione dei collegamenti
mg: Fampihaingoana ireo rohy
pl: Zaznaczony odno¶nik
pt_br: Decoração do link
sv: Dekoration länk

source: _A_visited_bg_color_
ca: Color de fons dels enllaços visitats
de: Visited link background color
fr: Couleur de fond des liens visités
gl: Cor de fondo dos enlaces visitados

source: _A_visited_border_color_
ca: Color de la vora dels enllaços visitats
de: Visited link border color
fr: Couleur de bordure des liens visités
gl: Cor do borde dos enlaces visitados

source: _A_visited_border_style_
ca: Estil de la vora dels enllaços visitats
de: Visited link border style
fr: Style de bordure des liens visités
gl: Estilo de borde dos enlaces visitados

source: _A_visited_border_width_
ca: Amplada de la vora dels enllaços visitats
de: Visited link border width
fr: Epaisseur de bordure
gl: Anchura do borde dos enlaces visitados

source: _A_visited_decoration_
ca: Decoració dels enllaços visitats
de: Verzierung eines besuchten Linkes
es: Decoración de los enlaces visitados
fr: Décoration des liens visités
gl: Decoración dos enlaces visitados
it: Decorazione dei collegamenti già percorsi
mg: Fampihaingoana ireo rohy notsidihina
pl: Zaznaczony odno¶nik odwiedzony
pt_br: Decoração do link visitado
sv: Dekoration besökt länk

source: _Action Box Templet_
ca: Caixa d'eines
es: Plantilla de caja de acción
fr: Boîte à outils.
gl: Caixa de ferramentas
it: Contenitore per le azioni
mg: Boaty misy ireo hetsika azo atao.
pl: Ramka wyboru szablonu
pt_br: Caixa de Ação do Modelo
sv: Kommandoruta

source: _Action box_
ca: Caixa d'accions
es: Caja de acción
fr: Boîte d'actions
gl: Caixa de accións
it: Contenitore per le azioni
mg: Boatin'ny asa
pl: Pole wyboru akcji
pt_br: Caixa de Ação
sv: Kommandoruta

source: _Action categories_
ca: Categories d'accions
de: Aktions-Kategorien
es: Categorías de acciones
fr: Catégories d'actions
gl: Categorías de accións
it: Categorie di azioni
mg: Sokajin'ny asa
pl: Kategorie do wyboru
pt_br: Categorias de Ação
sv: Kommandokategorier

source: _Add a column_
ca: Afegir una columna
de: Spalte hinzufügen
es: Añadir una columna
fr: Ajouter une colonne
gl: Engadir unha columna
it: Inserisci una colonna
mg: Manampy colonne
pl: Dodaj kolumnê
pt_br: Adicionar uma coluna
sv: Lägg till en kolumn

source: _Add a theme_
ca: Afegir un nou theme
de: Thema hinzufügen
es: Añadir un nuevo theme
fr: Ajouter un thème
gl: Engadir un novo theme
sv: Lägg till ett tema

source: _Add an image_
ca: Afegir una imatge
de: Bild hinzufügen
es: Añadir una imagen
fr: Ajouter une image
gl: Engadir unha imaxe
it: Inserisci un'immagine
mg: Manampy sary
pl: Dodaj obrazek
pt_br: Adicionar uma imagem
sv: Lägg till en bild

source: _Add content_
ca: Afegir contingut
de: Inhalt hinzufügen
es: Añadir contenido
fr: Ajouter du contenu
gl: Engadir contido
pl: Dodaj zawarto¶æ
sv: Lägg till innehåll

source: _Add_a_new_Templet_
ca: Afegir nova plantilla
de: Neues Templet hinzufügen
es: Añadir nueva plantilla
fr: Ajouter un nouveau Templet
gl: Engadir novo patrón
it: Inserisci un nuovo templet
mg: Manampy Templet vaovao
pl: Dodaj nowy Szablon
pt_br: Adicionar um novo Modelo
sv: Lägg till en ny Templet

source: _Add_a_new_palette_entry_
ca: Afegir nova paleta
de: Neues Paletten Eintrag hinzufügen
es: Añadir una nueva paleta
fr: Ajouter une entrée de palette
gl: Engadir unha nova paleta
pl: Dodaj now± paletê
sv: Lägg till ny palett post

source: _Add_a_new_style_
ca: Afegir nou estil
de: Neues Style hinzufügen
es: Añadir un nuevo estilo
fr: Ajouter un nouveau style
gl: Engadir un novo estilo
pl: Dodaj nowy styl
sv: Lägg till ny stil

source: _Add_a_portlet_
ca: Afegir un portlet
de: Neues Portlet hinzufügen
es: Añadir un portlet
fr: Ajouter un portlet
gl: Engadir un portlet
pl: Dodaj nowy portlet
sv: Lägg till en portlet

source: _Align_
ca: Alinear
de: Ausrichtung
es: Alinear
fr: Alignement
gl: Aliñar
it: Allineamento
mg: Filahatra
pl: Wyrównanie
pt_br: Alinhar
sv: Justera

source: _Appearance_
ca: Aspecte
de: Aussehen
es: Aspecto
fr: Apparence
gl: Aspecto
it: Visualizza con
mg: Fisehoana ety ivelany
pl: Wygl±d
pt_br: Aparência
sv: Utseende

source: _April_
ca: Abril
es: Abril
fr: Avril
gl: Abril
it: Aprile
mg: Aprily
pl: Kwiecieñ
pt_br: Abril

source: _Area Color_
ca: Color de l'àrea
de: Farbe des Arbeitsbereiches
es: Color del área
fr: Couleur des aires
gl: Cor da área
it: Colori delle aree
mg: Lokon'ny faritra
pl: Kolor obszaru
pt_br: Cor da Área
sv: Färg

source: _Area padding_
ca: Espai d'emplenament
fr: Remplissage des aires
gl: Espazo de recheo

source: _Area Shape_
ca: Forma de l'àrea
de: Form des Arbeitsbereiches
es: Forma del área
fr: Forme des aires
gl: Forma da área
it: Forme delle aree
mg: Endriky ny faritra
pl: Kszta³t obszaru
pt_br: Forma da Área
sv: Form

source: _Area active background color_
ca: àrea d'activació del color de fons
de: Hintergrundfarbe aktiver Bereich
es: área de activación del color de fondo
fr: Couleur d'arrière-plan active
gl: área de activación da cor de fondo
it: Colore di sfondo dell'area attiva
pl: Kolor aktywnego obszaru t³a
sv: Aktiv bakgrundsfärg

source: _Area active border color_
ca: àrea d'activació del color de les vores
de: Rahmenfarbe aktiver Bereich
es: área de activación del color de los bordes
fr: Couleur de bordure active
gl: área de activación da cor dos bordes
it: Colore del bordo dell'area attiva
pl: Kolor aktywnego obszaru ramki
sv: Aktiv ramfärg

source: _Area background color_
ca: Color de fons
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d'arrière-plan
gl: Cor de fondo
it: Colore del motivo di sfondo
mg: lokon'ny arrière-plan
pl: Kolor t³a
pt_br: Cor de fundo
sv: Bakgrundsfärg

source: _Area background image_
ca: Imatge de fons
de: Hintergrundbild
es: Imagen de fondo
fr: Image d'arrière-plan
gl: Imaxe de fondo
it: Motivo di sfondo
mg: Sarin'ny arrière-plan
pl: Obrazek t³a
pt_br: Imagem de fundo
sv: Bakgrundsbild

source: _Area background position_
ca: àrea de posició del fons
de: Bereich Hintergrund Position
es: área de posición del fondo
fr: Positionnement de l'image
gl: área de posición do fondo
it: Posiziona il motivo di sfondo
pl: Pozycja obszaru t³a
sv: Bildposition

source: _Area background repeat_
ca: àrea de repetició del fons
de: Bereich Hintergrund Wiederholen
es: área de repetición de fondo
fr: Etaler l'image
gl: área de repetición de fondo
it: Ripeti il motivo di sfondo
pl: Powtórz obszar t³a
sv: Repetera bilden

source: _Area border color_
ca: Color de la vora
de: Rahmenfarbe
es: Color del borde
fr: Couleur de la bordure
gl: Cor do borde
it: Colore del bordo
mg: Lokon'ny tsipika manodidina
pl: Kolor ramki
pt_br: Cor da borda
sv: Ramfärg

source: _Area border style_
ca: Estil de la vora
de: Rahmenstil
es: Estilo de borde
fr: Style de bordure
gl: Estilo de borde
it: Stile del bordo
mg: Stylen'ny tsipika manodidina
pl: Styl ramki
pt_br: Estilo da borda
sv: Ramstil

source: _Area border width_
ca: Gruix de la vora
de: Rahmenbreite
es: Grosor del borde
fr: Epaisseur de bordure
gl: Grosor do borde
it: Larghezza del bordo
mg: Hatevin'ny tsipika manodidina
pl: Szerko¶æ ramki
pt_br: Largura da borda
sv: Ramtjocklek

source: _Area color_
ca: Color de l'àrea
de: Farben des Arbeitsbereiches
es: Color del área
fr: Couleur des aires
gl: Cor da área
it: Colori delle aree
mg: Lokon'ny faritra
pl: Obszar koloru
pt_br: Cor da área
sv: Färg

source: _Area font color_
ca: Color del tipus de lletra
de: Schriftfarbe
es: Color del tipo de letra
fr: Couleur du texte
gl: Cor do tipo de letra
it: Colore dei caratteri
mg: Lokon'ny lahatsoratra
pl: Kolor czcionki
pt_br: Cor da fonte
sv: Fontfärg

source: _Area shape_
ca: Forma de l'àrea
de: Form des Arbeitsbereiches
es: Forma del área
fr: Contour des aires
gl: Forma da área
it: Forme delle aree
mg: Manodidina ny faritra
pl: Obszar formy
pt_br: Forma da área
sv: Form

source: _Area text transform_
ca: Transformació de text
de: Textbereich verändern
es: área de transformación de texto
fr: Transformation du texte
gl: Transformación de texto
it: Trasforma il testo
pl: Przekszta³cenie obszaru tekstowego
sv: Texttransformation

source: _August_
ca: Agost
es: Agosto
fr: Août
gl: Agosto
it: Agosto
mg: Aogositra
pl: Kwiecieñ
pt_br: Agosto
sv: Augusti

source: _Author_
ca: Autor
de: Autor
es: Autor
fr: Auteur
gl: Autor
it: Autore
mg: Mpamorona
pl: Autor
pt_br: Autor
sv: Författare

source: _Background color_
ca: Color de fons
fr: Couleur de fond
gl: Cor de fondo

source: _Background image_
ca: Imatge de fons
de: Hintergrund Bild
es: Imagen de fondo
fr: Image de fond
gl: Imaxe de fondo
it: Immagine di sfondo
mg: Sarin'ny fond
pl: Obrazek t³a
pt_br: Imagem de fundo
sv: Bakgrundsbild

source: _Background position_
ca: Posició de la imatge
es: Posición del fondo
fr: Positionnement de l'image
gl: Posición da imaxe

source: _Background repeat_
ca: Repetir la imatge de fons
de: Repeat the image
es: repetición del fondo
fr: Etaler l'image
gl: Estender a imaxe

source: _Base path_
ca: Ruta base:
de: Basispfad
es: Ruta base:
fr: Chemin de base
gl: Ruta base:
it: Percorso di base
mg: Lalana fototra
pl: ¦cie¿ka podstawowa
pt_br: Caminho base
sv: Rotmapp

source: _Border style_
ca: Estil de la vora
de: Rahmenstil
es: Estilo de borde
fr: Style de bordure
gl: Estilo de borde
it: Stile del bordo
mg: Stylen'ny tsipika manodidina
pl: Styl ramki
pt_br: Estilo da borda
sv: Ramstil

source: _Bottom border color_
ca: Color de la vora inferior
de: Randfarbe unten
es: Color del borde inferior
fr: Couleur de bordure inférieure
gl: Cor do borde inferior
it: Colore del bordo inferiore
mg: Lokon'ny tsipikamanodidina eny ambany
pl: Dolny kolor ramki
pt_br: Cor da borda de baixo
sv: ramfärg (nedre kant)

source: _Bottom left image_
ca: Imatge inferior esquerra
de: unteres linkes Bild
es: imagen inferior izquierda
fr: Image en bas à gauche
gl: Imaxe inferior esquerda
pl: Lewy-Dolny obrazek
sv: bakgrundsbild (sydvästra hörn)

source: _Bottom right image_
ca: Imatge inferior dreta
de: unteres rechtes Bild
es: imagen inferior derecha
fr: Image en bas à droite
gl: Imaxe inferior dereita
pl: Prawy-Dolny obrazek
sv: bakgrundsbild (sydöstra hörn)

source: _Box Corners_
ca: Angles de la caixa
de: Rahmen Ecken
es: esquinas de la caja
fr: Coins de la boîte
gl: Esquinas da caixa
pl: Naro¿nik ramki
sv: Runda hörn

source: _Box color_
ca: Color de la caixa del portal
de: Farbe einer Portal Box
es: Color de la caja del portal
fr: Couleur de la boîte
gl: Cor da caixa do portal
it: Colore del contenitore
mg: Lokon'ny boaty
pl: Kolor ramki
pt_br: Cor da caixa do Portal
sv: Boxfärg

source: _Box corners_
ca: Angles de la caixa
de: Ecken der Box
es: esquinas de la caja
fr: Coins de la boîte
gl: Esquinas da caixa
pl: Naro¿nik ramki
sv: Runda hörn

source: _Box layout_
ca: Disposició de la caixa del portal
de: Layout einer Portal Box
es: Disposición de la caja del portal
fr: Mise en forme de la boîte
gl: Disposición da caixa do portal
it: Aspetto del contenitore
mg: Fanamboarana ny endriky ny boaty
pl: Styl ramki portalu
pt_br: Layout da Caixa do Portal
sv: Layout portalruta

source: _Box orientation_
ca: Orientació de la caixa del portal
de: Ausrichtung einer Portal Box
es: Orientación de la caja del portal
fr: Orientation de la boîte
gl: Orientación da caixa do portal
it: Disposizione del contenitore
mg: Orientation ny boaty
pl: Orientacja ramki portalu
pt_br: Orientação da caixa do Portal
sv: Orientering portalruta

source: _Box shape_
ca: Forma de la caixa
de: Form einer Portal Box
es: Forma de la caja
fr: Forme de la boîte
gl: Forma da caixa
it: Bordo del contenitore
mg: Endriky ny boaty
pl: Kszta³t ramki portalu
pt_br: Forma da caixa do Portal
sv: Boxform

source: _BoxBody background color_
ca: Color de fons del cos de la caixa
de: Box-Titel Hintergrundfarbe
es: Color de fondo del cuerpo de la caja
fr: Couleur d'arrière-plan
gl: Cor de fondo do corpo da caixa
it: Colore di sfondo del corpo del contenitore
mg: Lokon'ny arrière-plan ny vatan'ny boaty
pl: Kolor t³a tre¶ci ramki
pt_br: Cor de fundo do corpo da caixa
sv: Bakgrundsfärg

source: _BoxBody background image_
ca: Color de fons del cos de la caixa
de: Hintergundbild für Box-Inhalt
es: Color de fondo del cuerpo de la caja
fr: Couleur du fond
gl: Cor de fondo do corpo da caixa
it: Immagine di sfondo del corpo del contenitore
mg: Lokon'ny fond ny vatan'ny boaty
pl: Obrazek w tle tre¶ci ramki
pt_br: Imagem de fundo do corpo da caixa
sv: Bakgrundsbild

source: _BoxBody border color_
ca: Color de la vora del cos de la caixa
de: Box-Titel Rahmenfarbe
es: Color del borde del cuerpo de la caja
fr: Couleur de bordure
gl: Cor do borde do corpo da caixa
it: Colore del bordo del corpo del contenitore
mg: Lokon'ny tsipika manodidina ny vatan'ny boaty
pl: Kolor linii tre¶ci ramki
pt_br: Cor da borda do corpo da caixa
sv: Ramfärg

source: _BoxBody border style_
ca: Estil de la vora del cos de la caixa
de: Rand-Stil des Box-Inhaltes
es: Estilo de borde del cuerpo de la caja
fr: Style de bordure
gl: Estilo de borde do corpo da caixa
it: Stile del bordo del corpo del contenitore
mg: Stylen'ny tsipika manodidina ny vatan'ny boaty
pl: Styl linii tre¶ci ramki
pt_br: Estilo da borda do corpo da caixa
sv: Ramstil

source: _BoxBody border width_
ca: Gruix de la vora del cos de la caixa
de: Rahmenbreite des Box-Inhaltes
es: Grosor del borde del cuerpo de la caja
fr: Epaisseur de la bordure
gl: Grosor do borde do corpo da caixa
it: Larghezza del bordo del corpo del contenitore
mg: Hatevin'ny tsipika manodidina ny vatan'ny boaty
pl: Szeroko¶æ linii tre¶ci ramki
pt_br: Largura da borda do corpo da caixa
sv: Ramtjocklek

source: _BoxBody menuin border color_
ca: Color de la vora del menú seleccionat
de: Farbe des Menü-Rahmens (selektiert)
es: Color del borde del menú seleccionado
fr: Couleur des bordures
gl: Cor do borde do menú seleccionado
it: Colore del bordo dei menù selezionati
mg: Lokon'ny tsipika manodidina ireo menus voafidy
pl: Zaznaczony kolor linii menu
pt_br: Cor da borda do menu selecionado
sv: Ramfärg

source: _BoxBody menuin border style_
ca: Estilo de la vora del menú seleccionat
de: Rahmen-Stil des ausgwählten Menüs
es: Estilo de borde del menú seleccionado
fr: Style de bordure
gl: Estilo de borde do menú seleccionado
it: Stile del bordo dei menù selezionati
mg: Stylen'ny tsipika manodidna ireo menus voafidy
pl: Zaznaczony styl linii menu
pt_br: Estilo da borda do menu selecionado
sv: Ramstil

source: _BoxBody menuin border width_
ca: Gruix de la vora del menú seleccionat
de: Rahmenbreite des ausgwählten Menüs
es: Grosor de borde del menú seleccionado
fr: Epaisseur de la bordure
gl: Grosor de borde do menú seleccionado
it: Larghezza del bordo dei menù selezionati
mg: Hatevin'ny tsipika manodidina ireo menus voafidy
pl: Zaznaczona szeroko¶æ linii menu
pt_br: Largura da borda do menu selecionado
sv: Ramtjocklek

source: _BoxBody menuin color_
ca: Color de fons del menú seleccionat
de: Farbe des ausgewählten Menüs
es: Color de fondo del menú seleccionado
fr: Couleur d'arrière-plan
gl: Cor de fondo do menú seleccionado
it: Colore di sfondo dei menù selezionati
mg: Lokon'ny arrière-plan ny menus nofidiana
pl: Zaznaczony kolor menu
pt_br: Cor do menu selecionado
sv: Färg

source: _BoxBody menuin icon_
ca: Icona del menú seleccionat
de: Icon für ausgewähltes Menü
es: Icono del menú seleccionado
fr: Icône
gl: Icona do menú seleccionado
it: Icone dei menù selezionati
mg: Icône des menus sélectionnés
pl: Zaznaczone menu ikon
pt_br: Ícone do menu selecionado
sv: Ikon

source: _BoxBody menuin margin_
ca: Marges del menú seleccionat
de: Rand des ausgwählten Menüs
es: Márgenes del menú seleccionado
fr: Marges
gl: Marxes do menú seleccionado
it: Margini dei menù selezionati
mg: Marges des menus sélectionnés
pl: Zaznaczony margines menu
pt_br: Margem do menu selecionado
sv: Marginal

source: _BoxBody menuin padding_
ca: Espai d'emplenament del menú seleccionat
de: Padding für ausgewähltes Menü
es: Acolchado del menú seleccionado
fr: Remplissage
gl: Espazo de recheo do menú seleccionado
it: Spazio di contorno dei menù selezionati
mg: Remplissage des menus sélectionnés
pl: Zaznaczone menu odstêpu
pt_br: Preenchimento do menu selecionado
sv: Fyllning

source: _BoxBody menuout border color_
ca: Color de la vora del menú
de: Farbe des Menü-Rahmens
es: Color del borde del menú
fr: Couleur de bordure
gl: Cor do borde do menú
it: Colore del bordo dei menù
mg: Lokon'ny tsipika manodidina ireo menus
pl: Kolor linii menu
pt_br: Cor da borda do menu
sv: Ramfärg

source: _BoxBody menuout border style_
ca: Estil de la vora del menú
de: Rand-Stil des Menüs
es: Estilo de borde del menú
fr: Style de bordure
gl: Estilo de borde do menú
it: Stile del bordo dei menù
mg: Stylen'ny tsipika manodidina ireo menus
pl: Styl linii menu
pt_br: Estilo da borda do menu
sv: Ramstil

source: _BoxBody menuout border width_
ca: Gruix de la vora del menú
de: Menü Rahmenbreite
es: Grosor de borde del menú
fr: Epaisseur de bordure
gl: Grosor de borde do menú
it: Larghezza del bordo dei menù
mg: Hatevin'ny tsipika manodidina ireo menus
pl: Szeroko¶æ linii menu
pt_br: Largura da borda do menu
sv: Ramtjocklek

source: _BoxBody menuout color_
ca: Color de fons del menú
de: Menü Farbe
es: Color de fondo del menú
fr: Couleur d'arrière-plan
gl: Cor de fondo do menú
it: Colore di sfondo dei menù
mg: Lokon'ny arrière-plan ireo menus
pl: Kolor menu
pt_br: Cor do menu
sv: Färg

source: _BoxBody menuout icon_
ca: Icona del menú
de: Menü Icon
es: Icono del menú
fr: Icône
gl: Icona do menú
it: Icona dei menù
mg: Icône des menus
pl: Menu ikon
pt_br: Ícone do menu
sv: Ikon

source: _BoxBody menuout margin_
ca: Marges del menú
de: Menü Rand
es: Márgenes del menú
fr: Marges
gl: Marxes do menú
it: Margini dei menù
mg: Marges des menus
pl: Margines menu
pt_br: Margem do menu
sv: Marginal

source: _BoxBody menuout padding_
ca: Espai d'emplenament del menú
de: Menü Padding
es: Acolchado del menú
fr: Espace de remplissage
gl: Espazo de recheo do menú
it: Spazio di contorno dei menù
mg: Espace de remplissage des menus
pl: Menu odstêpu
pt_br: Preenchimento do menu
sv: Fyllning

source: _BoxBody padding_
ca: Espai d'emplenament del cos de la caixa
de: Padding des Box-Inhaltes
es: Acolchado del cuerpo de la caja
fr: Espace de remplissage
gl: Espazo de recheo do corpo da caixa
it: Spazio di contorno al corpo del contenitore
mg: Espace de remplissage du corps de la boîte
pl: Odstêp od ramki tre¶ci
pt_br: Preenchimento do corpo da caixa
sv: Fyllning

source: _BoxBody text align_
ca: Alineació del text del cos de la caixa
de: Textausrichtung des Box-Inhaltes
es: Alineación del texto del cuerpo de la caja
fr: Alignement du texte
gl: Aliñamento do texto do corpo da caixa
it: Allineamento del testo contenuto nel corpo del contenitore
mg: Filahatry ny lahatsoratry ny vatan'ny boaty
pl: Wyrównanie tre¶ci ramki
pt_br: Alinhamento do texto do corpo da caixa
sv: Textjustering

source: _BoxTitle background color_
ca: Color de fons del títol de la caixa
de: Box-Titel Hintergrundfarbe
es: Color de fondo del título de la caja
fr: Couleur d'arrière-plan
gl: Cor de fondo do título da caixa
it: Colore di sfondo del titolo del contenitore
mg: Lokon'ny arrière-plan n'ny lohatenin'ny boaty
pl: Kolor t³a tematu ramki
pt_br: Cor de fundo do título da caixa
sv: Bakgrundsfärg
