Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _portaltab_templet_description_
ca: Pestanyes horitzontals que despleguen accions, comandes...
de: Portal Tab templet Beschreibung (fehlt noch ...)
es: una caja genérica que despliega acciones, carpetas y, refiriéndose a cajas, de autenticación, de información...
fr: onglets horizontaux affichant des répertoires, des commandes, etc.
gl: pestans horizontais que despregan accións, comandos...
it: Le linguette orizzontali che visualizzano cartelle, azioni, ecc.
mg: onglets mitsivalana maneho repertoara, hetsika azo atao,sns.
pl: opis szablonu nag³ówka portala
pt_br: abas horizontais mostrando pastas, ações, etc.
sv: *horizontal tabs displaying folders, actions, etc.

source: _portaltabstyle_
ca: Estil de pestanya del portal
de: Portal Tab Stil
es: Estilo de etiqueta del portal
fr: Style d'onglets du portail
gl: Estilo de pestana do portal
it: Stile delle linguette
mg: Endrik'ireo onglets-ny tranonkala
pl: Styl nag³ówka portala
pt_br: Estilo da aba do portal
sv: Stil tabb

source: _portaltabstyle_description_
ca: Aquest estil defineix l'aparença de les pestanyes del portal
de: Beschreibung Portal Tab (Reiter)
es: este estilo define la apariencia de las etiquetas del portal
fr: ce style définit le style des onglets du portail
gl: este estilo define a aparencia das pestanas do portal
it: queste impostazioni definiscono lo stile delle linguette a sviluppo orizzontale.
mg: Ity endrika ity dia manova ny endrik'ireo onglets
pl: opis stylu nag³ówkka portala
pt_br: este estilo define a aparência das abas do portal
sv: Denna stil definierar utseende på tabbar

source: _portaltheme_description_
ca: Un tema modifica l'aspecte i la disposició del portal. Està composat per blocs horitzontals.
de: ein Portal-Thema ändert das Aussehen und das Layout des Portals. Das Themen-Layout ist aus horizontalen Seiten-Blöcken aufgebaut.
es: Un theme modifica el aspecto y la disposición del portal. Se compone de bloques horizontales.
fr: un thème modifie l'apparence et la mise en forme du portail. La mise en page se fait par empilement de blocs horizontaux.
gl: Un theme modifica o aspecto e a disposición do portal. Componse de bloques horizontais.
it: un tema rappresenta l'aspetto e la modalità di visualizzazione con cui si presenterà il portale.<br> La struttura della pagina è costituita dall'impilamento di più <STRONG>"Blocchi di pagina" </STRONG> orizzontali.
mg: manova ny endriky ny tranonkala ny thème.
pl: Motywy portala modyfikuj± wygl±d. Mo¿na je komponowaæ w pionowych blokach
pt_br: Um Tema de Portal modifica a aparência e o layout do portal. O layout do Tema é composto de Blocos de Página horizontais.
sv: *ett portaltema ändrar utseende och layout på portalen. Temats layout består av horisontella sidblock.

source: _portletbox_templet_description_
ca: Una caixa que conté un portlet.
de: ein generisches Portlet, die Aktionen, Ordner, eine Über-Box, eine Login-Box, eine Info-Box, ... anzeigt
es: Una caja que contiene un portlet.
fr: Une boîte affichant un portlet.
gl: Unha caixa que contén un portlet.
it: Una casella contenente un portlet.
pl: opis szablonu ramki portletu
sv: En ruta som innehåller en portlet.

source: _preview_
ca: Previsualització
de: Vorschau
es: Previsualización
fr: Aperçu
gl: Previsualización
pl: podgl±d
sv: Förhandsvisa

source: _searchbox_Advanced_search
ca: Recerca avançada
de: Erweiterte Suche
es: Búsqueda avanzada
fr: Recherche Avancée
gl: Busca avanzada
it: Ricerca avanzata
mg: Fikarohana lalindalina
pl: Zaawansowane szukanie
pt_br: Busca avançada
sv: Avancerad sökning

source: _searchbox_Search_
ca: Recerca
de: Suche
es: Búsqueda
fr: Recherche
gl: Busca
it: Ricerca
mg: Fikarohana
pl: Szukaj
pt_br: Busca
sv: Sök

source: _searchbox_templet_description_
ca: Una caixa amb un camp d'entrada per a fer recerques
de: Templet mit einer Box mit einem Eingabefeld zum Durchsuchen der Site
es: una caja con un campo de entrada para hacer búsquedas
fr: une boîte avec un champ pour faire une recherche dans le site.
gl: unha caixa cun campo de entrada para facer buscas
it: Una casella contenente un campo che permette di effettuare delle ricerche degli oggetti presenti nel portale.
mg: boaty misy champ ahafahana manao fikarohana ao anatin'ny tranonkala.
pl: ramka z polem do wpisywania i wyszukiwania
pt_br: uma caixa com um campo de entrada para busca no site
sv: en ruta med inmatningsfält för att söka på webbplatsen

source: _select this slot_
ca: seleccionar aquest dispositiu
de: Diesen Slot auswählen
es: seleccionar este dispositivo
fr: sélectionner ce slot
gl: seleccionar este dispositivo
it: seleziona questo alloggiamento
pl: wybierz slot
sv: Välj denna slot

source: _selected menu item_
ca: Opció de menú seleccionada
de: ausgewählet Menü Objekte
es: Ítem de menú seleccionado
fr: Entrée sélectionnée
gl: Ítem de menú seleccionado
pl: wybrana pozycja menu
sv: Vald menypost

source: _selected tab_
ca: Pestanya seleccionada
de: Ausgewälter Tab
es: Etiqueta seleccionada
fr: Onglet sélectionné
gl: Pestana seleccionada
pl: wybrany nag³ówek
sv: Vald tabb

source: _set as default style_
ca: Establir com a estil per defecte
de: Als Standard Stil festlegen ?
es: establecer como estilo por defecto
fr: à utiliser par défaut
gl: establecer como estilo por defecto
it: Imposta/Da utilizzare come stile di default
mg: atao ho ampiasaina voalohany indrindra
pl: ustaw somy¶lny styl
pt_br: defina como estilo padrão
sv: sätt som standardstil

source: _shape_
ca: Forma de l'àrea
de: Form
es: Forma del área
fr: Forme de l'aire
gl: Forma da área
it: Contorno
mg: Forme de l'aire
pl: Kszta³t obszaru
pt_br: Forma da área
sv: Form

source: _size_
ca: Mida
de: Größe
es: Tamaño
fr: Taille
gl: Tamaño
pl: rozmiar
sv: Storlek

source: _style_
ca: Estil
de: Stil
es: Estilo
fr: Styles
gl: Estilo
it: Stile
mg: Endrika
pl: styl
pt_br: Estilo
sv: Stil

source: _submenu_
ca: Submenú
de: untermenu
es: Submenú
fr: Sous-menu
gl: Submenú
it: Sotto-menù
mg: Sous-menu
pl: pod-menu
sv: Undermeny

source: _submenus_
ca: Submenús
de: Untermenüs
es: submenúes
fr: Sous-menus
gl: submenús
it: Sotto-menù
mg: Sous-menus
pl: pod-menu
sv: Undermenyer

source: _textbox_templet_description_
ca: Una caixa que mostra text senzill o HTML
de: Templet mit einer Box, die einfachen Text oder HTML anzeigt
es: una caja que muestra texto plano o HTML
fr: une boîte de texte au format simple ou HTML.
gl: unha caixa que amosa texto plano ou HTML
it: Una casella di testo in formato semplice o HTML.
mg: boaty misy lahatsoratra amin'ny format tsotra na HTML.
pl: ramka wy¶wietlaj±ca czysty tekst lub format HTML
pt_br: uma caixa que mostra texto plano ou HTML
sv: En textbox som visar enkel text eller HTML

source: _themechooser_templet_description_
ca: Un selector de temes per als visitants (les galetes han d'estar activades)
de: Templet mit einem Themen-Selektor für Besucher (Cookies müssen aktiviert sein)
es: un selector de themes para los visitantes (las cookies deben estar activadas)
fr: un sélectionneur de thème pour les visiteurs du site (utilise les 'cookies').
gl: un selector de themes para os visitantes (as cookies deben estar activadas)
it: Un selezionatore di temi per i visitatori del portale. (I cookie devono essere abilitati).
mg: fifidianana thème ho an'ireo mpitsidika ny tranonkala (mampiasa cookies).
pl: wybór motywu dla odwiedzaj±cych (musi byæ w³±czony mechanizm cookie)
pt_br: um seletor de temas para visitantes (cookies devem ser habilitados)
sv: en temaväljare för besökare (cookies måste aktiveras)

source: _themepage_description_
ca: Una pàgina de temes està composta de blocs de pàgina col·locats un sobre l'altre.
de: ein Portal-Thema ändert das Aussehen und das Layout des Portals. Das Themen-Layout ist aus horizontalen Seiten-Blöcken aufgebaut.
es: Una página de themes se compone de Bloques de Página colocados uno sobre otro.
fr: Une page de thème est composée de blocs horizontaux.
gl: Unha páxina de themes componse de Bloques de Páxina colocados un sobre outro.
pl: opis tematu strony
sv: en temasida består av sidblock staplade på varandra.

source: _thumbnails_
ca: Miniatures
de: Thumbnail
es: Miniaturas
fr: Vignettes
gl: Miniaturas
pl: galeria
sv: Miniatyrbilder

source: _topmenu_
ca: menú superior
de: Hauptmenü
es: menú superior
fr: Menu principal
gl: menú superior
it: Menù principale
mg: Menu principal
pl: Górne menu
pt_br: Menu superior
sv: Toppmeny

source: _visibility_
ca: Visibilitat
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
gl: Visibilidade
it: Criteri di visibilità
mg: Ny fahitana
pl: Widoczny
pt_br: Visibilidade
sv: Synlighet

source: _wysiwyg mode_
ca: mode WYSIWYG
de: WYSIWYG Modus
es: modo WYSIWYG
fr: WYSIWYG
gl: modo WYSIWYG
it: Modalità WYSIWYG
mg: WYSIWYG
pl: Tryb WYSIWYG
pt_br: Modo WYSIWYG
sv: WYSIWYG läge

source: _zexp export_
ca: Exportar en format zexp
es: Exportar en formato .zexp
fr: Export au format .zexp
gl: Exportar en formato .zexp
pl: eksport zexp
sv: Exportera i .zexp format

source: _zexp format_
ca: format zexp
es: formato zexp
fr: Format zexp
gl: formato zexp

source: description_confirm_delete_portlet
ca: S'esborrarà el portlet, està segur?
de: Boxen löschen ?
es: Se va a borrar el portlet, ¿está seguro?
fr: Ce portlet va être supprimé, êtes-vous sûr?
gl: Vaise borrar o portlet, ¿está seguro?
it: Stai eliminando questo portlet. Sei sicuro?
pl: potwierdzenie skasowania portletu
sv: Tar bort denna portlet, är du säker?

source: description_confirm_delete_unused_portlets
ca: S'esborraran tots els portlets no utilitzats, està segur?
de: Unbenutzte Boxen löschen ?
es: Se van a borrar todos los portlets no utilizados, ¿está usted seguro?
fr: Les portlets inutilisés vont être supprimés, êtes-vous sûr?
gl: Vanse borrar todos os portlets non utilizados, ¿está vostede seguro?
it: Stai eliminando tutti i portlets non utilizzati. Sei sicuro?
pl: potwierdzenie skasowania nieu¿ywanych portletów
sv: Tar bort alla ej använda portlets, är du säker?

source: description_delete_unused_portlets
ca: Esborrar portlets no utilitzats
de: Unbenutzte Portlets löschen
es: Borrar portlets no utilizados
fr: Supprimer les portlets inutilisés
gl: Borrar portlets non utilizados
it: Elimina i portlets non utilizzati
pl: skasuj nieu¿ywane portlety
sv: Ta bort ej använda portlets

source: description_portlets_visible_from
ca: Portlets visibles des de
de: Boxen anzeigen ab
es: Portlets visibles desde
fr: Portlets visibles à partir de
gl: Portlets visibles desde
it: Portlets visualizzabili a partire da
pl: widoczne portlety
sv: Portlets synliga från

source: description_unused_portlets
ca: Caixes que no són visibles, ja que que el seu slot no pertany a aquest tema
de: Unsichtbare Portlets weil ihr Slot nicht im aktuellen Thema enthalten ist
es: Cajas que no son visibles, dado que su slot no pertenece a este theme
fr: Ces portlets sont invisibles car leur groupe ne fait pas partie de ce thème
gl: Caixas que non son visibles, dado que o seu slot non pertence a este theme
it: Questi portlets non sono visualizzabili in quanto il loro alloggiamento non è presente nella struttura di questo tema.
pl: nieu¿ywane portlety
sv: *Portlets that are invisible because their slot is not in this theme

source: heading_portlet_browser_by_topic
ca: Per tema
de: Portlets nach Thema sortiert
es: Por tema
fr: Par topique
gl: Por tema
pl: wy¶wietl portlety (wg. tematu)
sv: Efter ämne

source: heading_portlet_browser_by_type
ca: Per tipus
de: Portlets nach Typ sortiert
es: Por tipo
fr: Par type de portlet
gl: Por tipo
pl: wy¶wietl portlety (wg. typu)
sv: Efter typ

source: heading_portlet_manage_form
ca: Administració de Portlets
de: Portlet Überschrift bearbeiten
es: Administración de Portlets
fr: Gestion des portlets
gl: Administración de Portlets
it: Gestione dei portlets
pl: zarz±dzanie portletem
sv: Hantering portlets

source: heading_unused_portlets
ca: Portlets no utilitzats
de: Unbenutzte Portlets
es: Portlets no utilizados
fr: Portlets inutilisés
gl: Portlets non utilizados
it: Portlets non utilizzati
pl: nieu¿ywane portlety
sv: Ej använda portlets

source: menu_insert_box
ca: Inserir una caixa...
de: Box einfügen
es: Insertar una caja...
fr: Insérer une boîte ...
gl: Insertar unha caixa...
it: Inserisci un contenitore ...
mg: Mampidira boaty iray hafa ...
pl: umie¶æ ramkê
pt_br: Inserir uma caixa ...
sv: Infoga en ruta ...

source: menu_insert_portlet
ca: Inserir un portlet
de: Box Einfügen
es: Insertar un portlet...
fr: Insérer un portlet ...
gl: Insertar un portlet...
it: Inserisci un portlet ...
pl: umie¶æ portlet
sv: Infoga en portlet ...

source: portlet_browser_panel
ca: Navegador de portlets
de: Portlet Übersicht
es: Navegador de portlets
fr: Explorateur
gl: Navegador de portlets
pl: wy¶wietl panel portlet
sv: *Portlet browser

source: portlet_slots_panel
ca: Slots de Portlet
de: Portal Slots Übersicht
es: Slots de Portlet
fr: Canvas
gl: Slots de Portlet
pl: panele slotu portlet
sv: *Portlet slots

source: psm_image_uploaded
ca: Imatge pujada
de: PSM Bild hochladen
es: Imagen subida
fr: Image transférée
gl: Imaxe subida
pl: obrazek wgrany
sv: Bild uppladdad

source: psm_portlet_deleted
ca: Portlet esborrat
de: PSM Portlet Löschen
es: Portlet borrado.
fr: Portlet supprimé.
gl: Portlet borrado.
it: Il portlet è stato eliminato.
pl: portlet skasowany
sv: Portlet raderad.

source: site_structure_panel
ca: Estructura del lloc web
de: Seiten Struktur Übersicht
es: Estructura del sitio
fr: Structure du site
gl: Estrutura do sitio
pl: struktura panela
sv: Struktur webbplats

source: unused_portlets_panel
ca: Portlets no utilitzats
de: Übersicht unbenutzte Portlets
es: Portlets no utilizados
fr: Portlets inutilisés
gl: Portlets non utilizados
pl: panel z portletami nieu¿ywanymi
sv: Ej använda portlets

source: wysiwyg_panel
ca: WYSIWYG
de: WYSIWYG Übersicht
es: WYSIWYG
fr: WYSIWYG
gl: WYSIWYG
pl: panel WYSIWYG
sv: WYSIWYG

source: _Cacheable?_
ca: Cachejable?
de: Cache-fähig?
fr: Cachable?
it: Attivi cache RAM?
mg: Azo atao ao amin'ny cache?
pl: Buforowaæ?
pt_br: Cacheável?
sv: Cachas i minne?

source: _Macroless_
ca: Sense macros
de: ohne Makros
fr: Sans macros
pl: Mniejsze makro
sv: Utan macros

source: _Theme_
ca: Tema
de: Name des Themes
fr: Thème
pl: Temat
sv: Tema

source: _Hidden if empty_
fr: Caché si vide

source: _KB_
fr: Ko
mg: Ko
sv: KBytes

source: switch_portal_to_lang ${lang_title}
fr: Passer la langue du portail à ${lang_title}

source: _info_
it: Informazioni
pl: Informacja
pt_br: Informação

source: description_delete_unused_boxes
it: Elimina le caselle non utilizzate
mg: Vonona ireo boaty tsy miasa
pl: skasuj nieu¿ywane ramki
pt_br: Remover caixas não utilizadas
sv: Ta bort ej använda rutor

source: description_unused_boxes
it: Questi contenitori non sono visualizzabili in quanto il loro alloggiamento non è presente nella struttura di questo tema.
mg: Tsy hita ireo boaty ireo satria ny vondrona misy azy dia tsy ao anatin'io thème io.
pl: Ramki niewidoczne poniewa¿ bie¿±cy slot nie wystêpuje w tym motywie
pt_br: Caixas que estão invisíveis porque seus encaixes não estão neste tema
sv: *Boxes that are invisible because their slot is not in this theme

source: description_unused_boxes_deleted
it: Le caselle non utilizzate sono state eliminate.
mg: Voafafa ireo boaty tsy miasa.
pl: Nieu¿ywane ramki skasowano
pt_br: Caixas não utilizadas removidas
sv: Ej använda rutor borttagna

source: heading_unused_boxes
it: Contenitori non utilizzati
mg: Boaty tsy miasa
pl: nieu¿ywane ramki
pt_br: Caixas não utilizadas
sv: Ej använda rutor

source: _ESI_
de: ESI (Edge Side Includes )
it: ESI (Edge Sides Includes)

source: _BoxTitle font weight_
it: Dimensione dei caratteri del titolo del contenitore

source: _Click here to edit the Main Content Templet_
it: Seguendo questo collegamento, puoi modificare il contenuto del templet della regione principale.

source: _Deleting this Templet, are you sure?_
it: Stai eliminando questo templet. Sei sicuro?
mg: tapa-kevitra ny hamono io Templet io ve ianao?

source: _Deleting this cell hider, are you sure?_
it: Stai eliminando questo nasconditore di contenitore. Sei sicuro?
mg: Tapa-kevitra ny hamono io effaceur de cellule io ve ianao?

source: _Deleting this cell sizer, are you sure?_
it: Stai eliminando questo dimensionatore di contenitore. Sei sicuro?
mg: Tapa-kevitra ny hamono io dimensionneur de cellule io ve ianao?

source: _Deleting this cell styler, are you sure?_
it: Stai eliminando questo stilista di contenitore. Sei sicuro?
mg: Tapa-kevitra ny hamono io styleur de cellule io ve ianao?

source: _Deleting this page block, are you sure?_
it: Stai eliminando questo blocco di pagina. Sei sicuro?
mg: Tapa-kevitra ny hamono io bloc io ve ianao?

source: _ZMI_
it: Vai alla ZMI

source: _default_tab_
it: Linguetta non selezionata
mg: Onglet non-sélectionné

source: _selected_tab_
it: Linguetta selezionata
mg: Onglet nofiadiana
