Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _breadcrumbs_templet_description_
ca: Un menú de navegació des de la pàgina d'inici fins a l'actual
de: ein Navigationspfad von der höchsten Ebene bis zur aktuellen Seite
es: un rmenú de navegación desde la página de inicio hasta la actual
fr: une piste de navigation de la racine du site jusqu'au document courant.
gl: un menú de navegación desde a páxina de inicio ata a actual
it: Un percorso di navigazione dalla radice del portale fino alla pagina corrente.
mg: une piste de navigation de la racine du site jusqu'au document courant.
pl: odwo³anie g³ównego poziomu strony do bie¿±cej strony
pt_br: uma trilha de navegação do nível superior do site até a página corrente
sv: ett navigationsspår från toppnivån på webbplatsen till aktuell sida

source: _button_cache_manager_
ca: Administrar caché
de: Cache Manager
es: Administrar caché
fr: Gestion du cache
gl: Administrar caché
pl: Przycisk zarz±dzania buforowaniem
sv: Cache hanterare

source: _button_clear_the_cache_
ca: Netejar la caché
de: Cache Löschen ?
es: Limpiar la caché
fr: Purger le cache
gl: Limpar a caché
it: Resetta la cache RAM
mg: Purger le cache
pl: Przycisk czyszczenia bufora
pt_br: Limpar o cache
sv: Rensa cachen

source: _button_close_
ca: Tancar
de: Schliessen
es: Cerrar
fr: Fermer
gl: Pechar
pl: Przycisk Zamknij
sv: Stäng

source: _button_create_
ca: Crear
de: Erzeugen
es: Crear
fr: Créer
gl: Crear
it: Inserisci
mg: Foronina
pl: Twórz
pt_br: Criar
sv: Skapa

source: _button_delete_
ca: Esborrar
de: Löschen
es: Borrar
fr: Supprimer
gl: Borrar
it: Elimina
mg: Vonoina
pl: Kasuj
pt_br: Remover
sv: Ta bort

source: _button_export_theme_
ca: Exportar aquest tema
de: Thema exportieren
es: Exportar este theme
fr: Exporter ce thème
gl: Exportar este theme
it: Esporta questo tema (formato .zexp)
mg: Aondrana io thème io
pl: Eksportuj motyw
pt_br: Exportar este tema
sv: Exportera detta tema

source: _button_fullscreen_
ca: Pantalla completa
de: Vollansicht
es: Pantalla completa
fr: Plein écran
gl: Pantalla completa
pl: Przycisk Pe³ny Ekran
sv: Fullskärm

source: _button_import_theme_
ca: Importar tema
de: Thema importieren
es: Importar theme
fr: Importer le thème
gl: Importar theme
it: Importa il tema
mg: Misintona thème
pl: Importuj motyw
pt_br: Importar tema
sv: Importera tema

source: _button_import_themes_
ca: Importar temes
de: Importiere Themen
es: Importar themes
fr: Importer des thèmes
gl: Importar themes
it: Importa un tema
mg: Misintona thèmes maromaro
pl: Importuj motywy
pt_br: Importar temas
sv: Importera teman

source: _button_local_roles_
ca: Rols locals
de: Lokale Rollen
es: Roles locales
fr: Rôles locaux
gl: Roles locais
it: Ruoli locali
mg: Rôles locaux
pl: Zasady lokalne
pt_br: Papéis locais
sv: Lokala roller

source: _button_modify_
ca: Modificar
de: Ändern
es: Modificar
fr: Modifier
gl: Modificar
it: Modifica
mg: Ovaina
pl: Zmieñ
pt_br: Modificar
sv: Ändra

source: _button_normal_mode_
ca: Mode normal
de: Abspeichern und zurück
es: Modo normal
fr: Mode normal
gl: Modo normal
pl: Przycisk Tryb Zwyk³y
sv: Normalt läge

source: _button_optimize_theme_
ca: Optimitzar aquest tema
de: Thema optimieren
es: Optimizar este theme
fr: Optimiser ce thème
gl: Optimizar este theme
it: Ottimizza questo tema
mg: Optimiser ce thème
pl: Optymalizuj motyw
pt_br: Otimizar este tema
sv: Optimera detta tema

source: _button_rebuild_theme_
ca: Reconstruir aquest tema
de: Thema neu aufbauen
es: Reconstruir este theme
fr: Reconstruire ce thème
gl: Reconstruír este theme
it: Reimposta questo tema
mg: Reconstruire ce thème
pl: Przebuduj motyw
pt_br: Reconstruir este tema
sv: Återskapa detta tema

source: _button_set_theme_as_default_
ca: Establir com a tema per defecte
de: Als Standard-Thema setzen
es: Fijar como theme por defecto
fr: Thème par défaut
gl: Fixar como theme por defecto
it: Imposta questo, come tema di default
mg: Thème par défaut
pl: Ustaw bie¿±cy motyw jako domy¶lny
pt_br: Definir o tema como padrão
sv: Sätt tema som standard

source: _button_upload_flashfile_
ca: Pujar animació Flash
de: Flash-Datei hochladen
es: Subir animación Flash
fr: Transférer l'animation
gl: Subir animación Flash
it: Trasferisci l'animazione Flash TM
mg: Transférerer l'animation
pl: Wczytaj plik typu flash
pt_br: Carregar arquivo flash
sv: Ladda upp flash-fil

source: _button_upload_image_
ca: Pujar imatge
de: Bild hochladen
es: Subir imagen
fr: Transférer l'image
gl: Subir imaxe
it: Trasferisci l'immagine
mg: Transférer l'image
pl: Wczytaj obrazek
pt_br: Carregar imagem
sv: Ladda upp bild

source: _calendar_style_
ca: Estil del calendari
de: Kalender Stil
es: Estilo del calendario
fr: Style de calendrier
gl: Estilo do calendario
it: Stile del calendario/agenda
mg: Style de calendrier
pl: Styl kalendarza
pt_br: Estilo de Agenda
sv: Kalenderstil

source: _calendar_templet_description_
ca: Un calendari amb esdeveniments mensuals
de: Templet mit einem Kalender mit monatlichen Ereignissen
es: un calendario con eventos mensuales
fr: un calendrier mensuel des événements.
gl: un calendario con eventos mensuais
it: Un'agenda mensile degli avvenimenti.
mg: tetiandro isam-bolana ho an'ireo zva-mitranga.
pl: Kalendarz z miesiêcznymi wydarzeniami
pt_br: uma agenda com eventos mensais
sv: en kalender med månatliga händelser

source: _calendarstyle_description_
ca: Aquest estil defineix l'aspecte visual del calendari.
de: dieser Stil definiert das Aussehen von Kalendern.
es: este estilo define el aspecto visual del calendario.
fr: ce style définit l'apparence graphique des calendriers mensuels
gl: este estilo define o aspecto visual do calendario.
it: in questa schermata puoi definire le impostazioni dell'aspetto con cui saranno visualizzati i calendari/agende mensili.
mg: ce style définit l'apparence graphique des calendriers mensuels
pl: ten styl definiuje wygl±d kalendarza
pt_br: este estilo define a aparência visual das agendas.
sv: denna stil definierar kalenderns visuella utseende

source: _cellblock_description_
ca: Un bloc de cel·la permet mostrar diverses plantilles horitzontalment dins un Bloc de Pàgina.
de: Ein Seitenblock ist aus Zellen aufgebaut (Spalten). Das Aussehen einer Zelle läßt sich mit Hilfe von Zellen-Stylers, Zellen-Vergrößerern und Zellen-Versteckern anpassen
es: Un Bloque de Celda permite mostrar varias plantillas horizontalmente dentro de un Bloque de Página.
fr: un bloc de cellule permet d'afficher plusieurs Templets horizontalement dans un bloc de page.
gl: un bloque de cela permite amosar varios patróns horizontalmente dentro dun Bloque de Páxina.
pl: Opis zablokowanych komórek
sv: ett Cellblock kan visa flera Templets horisontalt inuti ett Sidblock.

source: _cellhider_description_
ca: Una goma d'esborrar controla la visibilitat d'una cel·la.
de: ein Zellen-Verstecker kontrolliert die Sichtbarkeit einer Zelle.
es: El Escondedor de celda controla la visibilidad de una celda.
fr: un effaceur contrôle la visibilité d'une cellule.
gl: un borrador controla a visibilidade dunha cela.
it: il "nasconditore" imposta la possibilità o meno di visualizzare il contenitore.
mg: un effaceur contrôle la visibilité d'une cellule.
pl: Pole wyboru umo¿liwia okre¶lenie stanu widoczno¶ci komórki.
pt_br: Um Ocultador de Célula controla a visibilidade de uma célula.
sv: en Cell Hider kontrollerar synlighet för en cell.

source: _cellsizer_description_
ca: Un dimensionador permet fixar l'amplada d'una cel·la.
de: ein Zellen-Vergrößerer setzt die Breite einer Zelle.
es: Un Redimensionador de celda fija la anchura de una celda.
fr: un dimensionneur permet de fixer la largeur d'une cellule.
gl: un dimensionador permite fixar a anchura dunha cela.
it: il "dimensionatore" consente di impostare la larghezza del contenitore.
mg: un dimensionneur permet de fixer la largeur d'une cellule.
pl: Pole zmiany wielko¶ci komórki pozwala zmieniaæ rozmiar.
pt_br: Um Ajustador de Tamanho de Célula define a largura de uma célula.
sv: en Cell Sizer sätter bredden på en cell.

source: _cellstyler_description_
ca: Un dissenyador modifica l'estil d'una cel·la.
de: ein Zellen-Styler passt den Stil einer Zelle an.
es: Un Estilizador de celda modifica el estilo de una celda.
fr: un styleur modifie le style d'une cellule.
gl: Un diseñador modifica o estilo dunha cela.
it: lo "stilista" consente di impostare lo stile del contenitore.
mg: un styleur modifie le style d'une cellule.
pl: Styler komórki umo¿liwia modyfikacje stylu komórki.
pt_br: Um Estilizador de Célula modifica o estilo de uma célula.
sv: en Cell Stilsättare modifierar stilen på en cell.

source: _clipboard_
ca: Porta-retalls
es: Portapapeles
fr: Presse papier
gl: Portapapeis
pl: schowek
sv: *Klippbord

source: _collapsiblemenu_style_
ca: Estil del menú desplegable
de: Stil eine zusammenklappbaren Menüs
es: Estilo del menú desplegable
fr: Style de menu extensible
gl: Estilo do menú despregable
it: Stile del menù dinamico
mg: Style de menu extensible
pl: Styl menu rozwijalnego
pt_br: Estilo do menu contrátil
sv: Fällbar meny stil

source: _collapsiblemenu_templet_description_
ca: Un menú desplegable mostra elements de carpeta
de: Templet mit einem zusammenklappbares Menü, das Ordner-Inhalte anzeigt
es: un menú desplegable que muestra elementos de carpeta
fr: un menu extensible affichant le contenu des répertoires.
gl: un menú despregable que amosa elementos de carpeta
it: Un menù dinamico che offre la possibilità di visualizzare il contenuto delle cartelle.
mg: un menu extensible affichant le contenu des répertoires.
pl: menu rozwijalne, które pokazuje zawarto¶æ katalogu
pt_br: um menu contrátil que mostra itens de pasta
sv: a collapsible menu that shows folder items

source: _collapsiblemenustyle_description_
ca: Aquest estil defineix l'aspecte visual dels menús extensibles
de: dieser Stil definiert das Aussehen von zusammenklappbaren Menüs.
es: este estilo define el aspecto visual de los menúes colapsables
fr: ce style définit l'apparence graphique (forme et couleurs) des menus extensibles.
gl: este estilo define o aspecto visual dos menús extensibles
it: linguette orizzontali che visualizzano cartelle, azioni, ecc.
mg: ce style définit l'apparence graphique (forme et couleurs) des menus extensibles.
pl: ten styl definiuje wygl±d menu rozwijalnego
pt_br: este estilo define a aparência visual dos menus contráteis.
sv: this style defines the visual appearance of collapsible menus.

source: _color_
ca: Color de l'àrea
de: Farbe
es: Color del área
fr: Couleur de l'aire
gl: Cor da área
it: Colore
mg: Couleur de l'aire
pl: Kolor obszaru
pt_br: Cor da área
sv: Färger yta

source: _colors_
de: Farben
es: Colores
fr: Couleurs
gl: Cores
it: Colori
mg: Loko
pl: Kolory
pt_br: Cores
sv: Färger

source: _confirm delete_
ca: Segur que ho vol esborrar?
de: Löschen bestätigen
es: ¿Está seguro de querer borrarlo?
fr: Confirmer la suppression?
gl: ¿Está seguro de querer borralo?
pl: Potwierdzenie skasowania
sv: Tar bort, är du säker?

source: _days_
ca: dies
de: tage
es: días
fr: Jours
gl: días
pl: dni
sv: Dagar

source: _default tab_
ca: Pestanya per defecte
de: Standard Tab
es: Etiqueta por defecto
fr: Onglet non-sélectionné
gl: Pestana por defecto
pl: domy¶lny nag³ówek
sv: Standard tabb

source: _dimensions_
de: abmessungen
es: Dimensiones
gl: Dimensións
pl: wymiary
sv: Dimensioner

source: _documentinfo_templet_description_
ca: Informació sobre el document actual: títol, data de la darrera modificació, nom de l'autor, etc.
de: templet mit Informationen über das aktuelle Dokument, z.B. Titel, letztes Änderungsdatum, Ersteller-Name, ...
es: información acerca del documento actual: su título, fecha de última modificación, nombre del autor, etc.
fr: information sur le document courant, son titre, sa date de dernière modification, son auteur, etc.
gl: información verbo do documento actual: o seu título, data de última modificación, nome do autor, etc.
it: Informazioni sull'oggetto corrente. <br>Per esempio: il suo titolo, la data di ultima modifica, il nome dell'autore, ecc.
mg: Fampahalalana momba ny antotan-dahatsoratra miseho, ny lohateniny, ny daty nanovana azy farany, ny mpamorona azy, sns.
pl: informacja o bie¿±cym dokumencie, temat, dzieñ ostatniej modyfikacji, kto zmieni³ itp.
pt_br: informação acerca do documento corrente, i.e., seu estilo, data da sua última modificação, o nome do criador, etc.
sv: information om aktuellt dokument, d.v.s. dess titel, senast ändrad, författare etc.

source: _edit online_
ca: Editar en línia
de: online bearbeiten
es: Editar en línea
fr: éditer en ligne
gl: Editar en liña
pl: Edycja online
sv: redigera online

source: _enter_new_id_
ca: Entrar una nova ID
de: Enter a new id
fr: Nouvel identifiant
gl: introducir novo ID

source: _flashbox_templet_description_
ca: Una caixa per a una animació Flash amb peu
de: Templet mit einer Macromedia Flash(tm) Box mit Überschrift
es: Una caja para Macromedia Flash(tm) con pie
fr: une animation Macromedia Flash(tm) avec légende.
gl: Unha caixa para Macromedia Flash(tm) con pé
it: Una casella contenente un file in formato Macromedia Flash TM con il titolo dell'animazione.
mg: une animation Macromedia Flash(tm) avec légende.
pl: Ramka Macromedia Flash(tm) z podpisem
pt_br: uma caixa de Flash Macromedia (tm) com uma legenda
sv: En Macromedia Flash(tm)-ruta med en rubrik

source: _folders_
ca: Carpetes
de: Ordner
es: Carpetas
fr: Répertoires
gl: Carpetas
it: Cartelle
mg: Repertoara
pl: Katalogi
pt_br: Pastas
sv: Mappar

source: _fontcolor_
ca: Color de la lletra
de: Schriftfarbe
es: Color de la fuente
fr: Couleur de caractères
gl: Cor da fonte
it: Colore del carattere
mg: Couleur de caractères
pl: Kolor czcionki
pt_br: Cor da fonte
sv: Fontfärg

source: _fontcolor_description_
ca: Aquest estil defineix el color de la lletra, els enllaços i les decoracions.
de: dieser Stil definiert Farben für Schriftarten, Links und Verzierungen.
es: este estilo define el color de la fuente, los enlaces y las decoraciones.
fr: ce style définit la couleur des caractères, des liens et de la décoration des textes.
gl: este estilo define a cor da tipografía, os enlaces e as decoracións.
it: in questa schermata puoi definire il colore dei caratteri, dei collegamenti e della decorazione dei testi.
mg: ce style définit la couleur des caractères, des liens et de la décoration des textes.
pl: ten styl definiuje rodzaj czcionki, odno¶nika i sposób zaznaczenia
pt_br: este estilo define as cores da fonte, link e decoração.
sv: denna stil definierar font, länk och dekorationsfärger.

source: _fontshape_
ca: Forma del tipus de lletra
de: Schriftform
es: Forma de la fuente
fr: Forme des caractères
gl: Forma da fonte
it: Tipo di carattere
mg: Endriky ny soratra
pl: Kszta³t czcionki
pt_br: Forma da fonte
sv: Fontstil

source: _fontshape_description_
ca: Aquest estil defineix mides de lletra, enllaços i estils de decoració.
de: dieser Stil definiert Schriftgröße, Links und Verzierungs-Stile.
es: este estilo define tamaños de fuentes, enclaces y estilos de decoración.
fr: ce style définit la taille et le style des caractères, des liens et de la décoration des textes.
gl: este estilo define tamaños de fontes, enclaces e estilos de decoración.
it: in questa schermata puoi definire le impostazioni per il titolo, la grandezza ed il tipo dei caratteri, dei collegamenti e della decorazione dei testi.
mg: ce style définit la taille et le style des caractères, des liens et de la décoration des textes.
pl: ten styl definiuje wielko¶æ czcionki, odno¶niki i sposób zaznaczenia
pt_br: este estilo define tamanhos de fonte, links e estilos de decoração.
sv: *this style defines font sizes, links and decoration styles.

source: _formstyle_description_
ca: Aquest estil defineix l'aparença del formulari i dels seus elements.
de: ein Zellen-Styler passt den Stil einer Zelle an.
es: este estilo define la apariencia del formulario y de los elementos del mismo.
fr: ce style définit l'apparence des formulaires et des champs de saisie.
gl: este estilo define a aparencia do formulario e dos elementos do mesmo.
it: in questa schermata puoi definire l'aspetto del corpo e degli elementi di un modulo.
pl: Opis stylu
sv: denna stil definierar utseende på formulär och formulärelement.

source: _general_
de: Allgemein
fr: Général
gl: Xeral
it: Generale
mg: Ankapobeny
pl: Generalny
pt_br: Geral
sv: Allmänt

source: _header_
ca: Capçalera
de: Kopfzeile
es: Cabecera
fr: Entête
gl: Cabeceira
pl: nag³ówek
sv: Rubrik

source: _icons_
ca: Icones
es: Iconos
fr: Icônes
gl: Iconas
it: Icone
mg: Icônes
pl: Ikony
pt_br: Ícones
sv: Ikoner

source: _imagebox_templet_description_
ca: Una imatge amb un enllaç i un peu de foto
de: Templet mit einem Bild mit einem Link und einer Überschrift
es: una imagen con un enlace y un pie de foto
fr: une image avec légende.
gl: unha imaxe cun enlace e un pé de foto
it: Una casella contenente un'immagine con titolo ed il suo collegamento interno od esterno.
mg: Sary misy fanazavana.
pl: Obrazek z odno¶nikiem i podpisem
pt_br: uma imagem com um link e uma legenda
sv: en bild med en länk och bildtext

source: _language_templet_description_
ca: Un selector d'idioma
de: Templet mit einem Sprachselektor
es: un selector de idioma
fr: un sélecteur de langue.
gl: un selector de idioma
it: Un selettore per la scelta delle lingue.
mg: un sélecteur de langue.
pl: Wybór jêzyka
pt_br: um seletor de idioma
sv: En språkväljare

source: _layout mode_
ca: Mode de disposició/distribució
de: Layout Modus
es: Modo de disposición/distribución
fr: Mise en page
gl: Modo de disposición/distribución
it: Modalità Layout
mg: Fanamboarana ny pejy
pl: Tryb uk³adu
pt_br: Modo de layout
sv: Layout-läge

source: _layout_
ca: Disposició/distribució
es: Disposición/distribución
fr: Mise en forme
gl: Disposición/distribución
it: Aspetto
mg: Fanamboarana ny endrika
pl: Uk³ad

source: _link_
ca: Enllaç
fr: Lien
gl: Enlace

source: _maincontent_templet_description_
ca: L'àrea de contingut principal on es mostren els documents
de: Templet mit einem Hauptbereich, in dem Dokumente anzegeigt werden
es: el área de contenido principal donde se muestran los documentos
fr: le région principale dans laquelle les documents sont affichés.
gl: a área de contido principal onde se amosan os documentos
it: E' l'area principale all'interno della quale vengono visualizzati i contenuti.
mg: le région principale dans laquelle les documents sont affichés.
pl: G³ówny obszar dokumentu w którym jest wy¶wietlona zawarto¶æ
pt_br: a área de conteúdo principal onde os documentos são mostrados
sv: yta för huvudinnehåll där dokument visas

source: _menu item_
ca: Opció del menú
de: Menü Objekt
es: Ítem del menú
fr: Entrée
gl: Ítem do menú
pl: Pozycja menu
sv: Meny-post

source: _menu_Align center_
ca: Centrat
de: zentriert
es: Centrado
fr: Centré
gl: Centrado
it: Allinea al centro
mg: Eo afovoany
pl: Centrowanie
pt_br: Alinhado ao centro
sv: Center-justerad

source: _menu_Align justify_
ca: Justificat
de: Blocksatz
es: Justificado
fr: Justifié
gl: Xustificado
pl: Wyrównanie menu
sv: Justerad

source: _menu_Align left_
ca: Alineat a l'esquerra
de: linksbündig
es: Alineado a la izquierda
fr: Aligné à gauche
gl: Aliñado á esquerda
it: Allinea a sinistra
mg: Milahatra any an-kavia
pl: Wyrównanie do lewej
pt_br: Alinhado à esquerda
sv: Vänster-justerad

source: _menu_Align right_
ca: Alineat a la dreta
de: rechtsbündig
es: Alineado a la derecha
fr: Aligné à droite
gl: Aliñado á dereita
it: Allinea a destra
mg: Milahatra any an-kavanana
pl: Wyrównanie do prawej
pt_br: Alinhado à direita
sv: Höger-justerad

source: _menu_Area Color_
ca: Color de l'àrea
de: Farbe
es: Color del área
fr: Couleurs de l'aire
gl: Cor da área
it: Colore dell'area
mg: Couleurs de l'aire
pl: Kolor obszaru
pt_br: Cor da área
sv: Färg yta

source: _menu_Area Shape_
ca: Forma de l'àrea
de: Form
es: Forma del área
fr: Forme de l'aire
gl: Forma da área
it: Forma dell'area
mg: Forme de l'aire
pl: Kszta³t obszaru
pt_br: Forma da área
sv: Form yta

source: _menu_Box Corners_
ca: Angle de la caixa
de: Box ecken
es: Esquina de la caja
fr: Coins de la boîte
gl: Esquina da caixa
pl: Naro¿niki ramek menu
sv: Hörn ruta

source: _menu_Calendar Style_
ca: Estil del calendari
de: Stil des Kalenders
es: Estilo del calendario
fr: Style de calendrier
gl: Estilo do calendario
it: Stile del calendario/agenda
mg: Style de calendrier
pl: Styl kalendarza
pt_br: Estilo de Agenda
sv: Kalenderstil

source: _menu_Collapsible Menu Style_
ca: Estil de menú desplegable
de: Stil des zusammenklappbaren Menüs
es: Estilo de menú desplegable
fr: Style de menu extensible
gl: Estilo de menú despregable
it: Stile del menù dinamico
mg: Style de menu extensible
pl: Styl zwijania menu
pt_br: Estilo do menu contrátil
sv: Fällbar meny stil

source: _menu_Copy_
ca: Copiar
de: Kopieren
es: Copiar
fr: Copier
gl: Copiar
pl: Kopiuj
sv: Kopiera

source: _menu_Delete_
ca: Esborrar
de: Löschen
es: Borrar
fr: Supprimer
gl: Borrar
it: Elimina
mg: Mamono
pl: Kasuj
pt_br: Remover
sv: Ta bort

source: _menu_Duplicate_
ca: Duplicar
de: Kopieren
es: Duplicar
fr: Dupliquer
gl: Duplicar
it: Duplica
mg: Dupliquer
pl: Kopiowanie
pt_br: Duplicar
sv: Duplicera

source: _menu_Edit styles_
ca: Editar els estils
de: Stil
es: Editar los estilos
fr: Modifier les styles
gl: Editar os estilos
pl: Edycja Stylów
sv: Redigera stilar

source: _menu_Edit_
ca: Modificar
de: Bearbeiten
es: Modificar
fr: Modifier
gl: Modificar
it: Modifica
mg: Manova
pl: Edycja
pt_br: Editar
sv: Redigera

source: _menu_Font Color_
ca: Color de la lletra
de: Schriftfarbe
es: Color del tipo de letra
fr: Couleurs de caractères
gl: Cor do tipo de letra
it: Colore del carattere
mg: Lokon'ny caractères
pl: Kolor czcionki
pt_br: Cor da fonte
sv: Fontfärg

source: _menu_Font Shape_
ca: Forma de la tipografia
de: Schriftstil
es: Forma de la tipografía
fr: Polices de caractères
gl: Forma da tipografía
it: Tipo di carattere
mg: Polices de caractères
pl: Kszta³t czcionki
pt_br: Forma da fonte
sv: Font

source: _menu_Form Style_
ca: Estil de la forma
de: Rahmen Stil
es: Estilo de la forma
fr: Style des formulaires
gl: Estilo da forma
it: Stile del modulo
pl: Kszta³t stylu
sv: Formulärstil

source: _menu_Insert_
ca: Inserir
de: Einfügen
es: Insertar
fr: Insérer
gl: Insertar
it: Inserisci
mg: Manatsofoka
pl: Wstaw
pt_br: Inserir
sv: Infoga

source: _menu_Manage_
ca: Administrar
de: Bearbeiten
es: Administrar
fr: Gérer
gl: Administrar
sv: Hantera

source: _menu_Paste_
ca: Enganxar
de: Einfügen
es: Pegar
fr: Coller
gl: Pegar
pl: Wklej
sv: Klista in

source: _menu_Portal Box Color_
ca: Color de la caixa
de: Box Farbe
es: Color de la caja
fr: Couleurs de la boîte
gl: Cor da caixa
it: Colore del contenitore
mg: Lokon'ny boaty
pl: Kolor ramki
pt_br: Cor da caixa
sv: Färg ruta

source: _menu_Portal Box Shape_
ca: Forma de la caixa
de: Box Form
es: Forma de la caja
fr: Forme de la boîte
gl: Forma da caixa
it: Disegno del contenitore
mg: Formen'ny boaty
pl: Kszta³t ramki
pt_br: Forma da caixa
sv: Form ruta

source: _menu_Portal Tab Style_
ca: Estil de pestanyes
de: Portal Tab Stil
es: Estilo de etiquetas
fr: Style d'onglets
gl: Estilo de pestanas
it: Stile delle linguette
mg: Style d'onglets
pl: Nag³ówek stylu portala
pt_br: Estilo da aba
sv: Stil tabb

source: _menu_Set alignment_
ca: Establir alineació
de: Ausrichtung
es: Establecer alineación
fr: Aligner
gl: Establecer aliñación
pl: Ustaw wyrównanie
sv: Sätt justering

source: _menu_Set layout_
ca: Establir disseny
de: Layout
es: Establecer diseño
fr: Mise en forme
gl: Establecer deseño
pl: Ustaw uk³ad
sv: Sätt layout

source: _menu_Set styles_
ca: Establir estils
de: Stil
es: Establecer estilos
fr: Styliser
gl: Establecer estilos
pl: Ustaw style
sv: Sätt stilar

source: _menu_Set_as_default_
ca: Establir per defecte
de: Als Standard setzen
es: Establecer por defecto
fr: Choisir par défaut
gl: Establecer por defecto
sv: Sätt som standard
