Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _Number of columns_
ca: Número de columnes
de: Anzahl Spalten
es: Número de columnas
fr: Nombre de colonnes
gl: Número de columnas
it: Numero di colonne
mg: Isan'ny colonnes
pl: Ilo¶æ kolumn
pt_br: Número de colunas
sv: Antal kolumner

source: _October_
ca: Octubre
de: Oktober
es: Octubre
fr: Octobre
gl: Outubro
it: Ottobre
mg: Oktobra
pl: Pa¼dziernik
pt_br: Outubro
sv: Oktober

source: _Only select items that are supposed to get translated:_
ca: Seleccionar només les coses que s'han de traduir:
de: Nur ausgesuchte Einträge übersetzen
es: Sólo seleccione los ítem que deben ser transladados:
fr: Sélectionner uniquement les éléments à traduire:
gl: Só seleccione os ítem que deben ser transladados:
it: Seleziona unicamente gli elementi che supponi siano da tradurre:
mg: Ireo izay tianao avadika fiteny ihany no fidio:
pl: Tylko zaznaczona pozycja mo¿e byæ przet³umaczona
pt_br: Somente selecionar itens que são supostos serem traduzodos:
sv: Välj endast poster som ska översättas:

source: _Other categories_
ca: Altres categories
de: Andere Kategorien
es: Otras categorías
fr: Autres catégories
gl: Outras categorías
it: Altre categorie
mg: Sokajy hafa
pl: Inne kategorie
pt_br: Outras categorias
sv: Övriga kategorier

source: _Other images_
ca: Altres imatges
de: Andere Bilder
es: Otras imágenes
fr: Autres images
gl: Outras imaxes
it: Altre immagini
mg: Sary hafa
pl: Inne obrazki
pt_br: Outras imagens
sv: Övriga bilder

source: _Other palettes_
ca: Altres paletes
de: Andere Paletten
es: Otras paletas
fr: Autres palettes
gl: Outras paletas
it: Torna alla raccolta completa
mg: Palettes hafa
pl: Inne palety
pt_br: Outras paletas
sv: Övriga paletter

source: _Other portlets_
ca: Altres portlets
de: Andere Portlets
es: Otros portlets
fr: Autres portlets
gl: Outros portlets
pl: Inne portlety
sv: Övriga portlets

source: _Other styles_
ca: Altres estils
de: Andere Stile
es: Otros estilos
fr: Autres styles
gl: Outros estilos
it: Torna alla raccolta completa
mg: Styles hafa
pl: Inne style
pt_br: Outros estilos
sv: Övriga stilar

source: _Other themes_
ca: Altres temes
de: Andere Themen
es: Otros themes
fr: Autres thèmes
gl: Outros themes
sv: Övriga teman

source: _P_font_
ca: Tipus de lletra de paràgraf
de: Absatz Schriftart
es: Tipo de letra de párrafo
fr: Police de caractère des paragraphes
gl: Tipo de letra de parágrafo
it: Tipo di carattere dei paragrafi
mg: Police de caractère des paragraphes
pl: Czcionka paragrafu
pt_br: Fonte do parágrafo
sv: Styckets font

source: _P_padding_
ca: Espai d'emplenament del paràgraf
de: Paragraph Padding
es: Acolchado para el párrafo
fr: Espace de remplissage des paragraphes
gl: Espazo de recheo para o parágrafo
it: Spazio di riempimento dei paragrafi
mg: Espace de remplissage des paragraphes
pl: Odstêp paragrafu
pt_br: Preenchimento do parágrafo
sv: Styckefyllnad

source: _Padding_
ca: Espai d'emplenament
fr: Espace de remplissage
gl: Espazo de recheo

source: _Page Block_
ca: Bloc de pàgina
de: Seitenblock
es: Bloque de página
fr: Bloc
gl: Bloque de páxina
it: Blocco di pagina
mg: Bloc
pl: Blok strony
pt_br: Bloco de Página
sv: Sidblock

source: _Page renderer_
ca: Visualitzador de pàgina
de: Seiten Renderer
es: Visualizador de página
fr: Générateur de page
gl: Visualizador de páxina
pl: Renderer strony
sv: Sido-renderare

source: _Palette Border_
ca: Vores
de: Rahmen
es: Bordes
fr: Contours
gl: Bordes
it: Bordi
mg: Contours
pl: Paleta linii
pt_br: Bordas
sv: Ramar

source: _Palette Color_
ca: Colors
de: Farben
es: Colores
fr: Couleurs
gl: Cores
it: Colori
mg: Loko
pl: Kolor palety
pt_br: Cores
sv: Färger

source: _Palettes_
ca: Paletes
de: Paletten
es: Paletas
gl: Paletas
it: Archivio
pl: Palety
pt_br: Paletas
sv: Paletter

source: _Password_
ca: Contrasenya
de: Passwort
es: Contraseña
fr: Mot de passe
gl: Contrasinal
mg: Môdepasy
pl: Has³o
pt_br: Senha
sv: Lösenord

source: _Paste_
ca: Enganxar
de: einfügen
es: Pegar
fr: Coller
gl: Pegar
pl: Wklej
sv: Klistra in

source: _Please select a portlet type_
ca: Seleccioni un tipus de portlet
de: Bitte wählen Sie eine Portlet Art
fr: Veuillez choisir un type de portlet
gl: Seleccione un tipo de portlet

source: _Portal Box Color_
ca: Color de la caixa
de: Farbe der Portal Box
es: Color de las cajas del portal
fr: Couleur des boîtes
gl: Cor das caixas
it: Colori dei contenitori
mg: Lokon'ny boaty
pl: Kolor ramki portalu
pt_br: Cor da caixa do portal
sv: Rutfärg

source: _Portal Box Group Templet_
ca: Grup de caixes
de: Portal Box Gruppe Templet
es: Plantilla de grupo de cajas del portal
fr: Groupe de boîtes
gl: Grupo de caixas
it: Gruppo di contenitori predefiniti
mg: Vondron'ny boaty
pl: Ramka grupy szablonów portalowych
pt_br: Modelo do grupo de caixas do portal
sv: Slot

source: _Portal Box Shape_
ca: Forma de la caixa
de: Form der Portal Box
es: Forma de las cajas del portal
fr: Forme des boîtes
gl: Forma das caixas
it: Disegni dei contenitori
mg: Endriky ny boaty
pl: Kszta³t ramki portalu
pt_br: Forma da caixa do portal
sv: Rutform

source: _Portal Box Templet_
ca: Caixa
es: Plantilla de caja del portal
fr: Boîte
gl: Caixa
it: Contenitore del portale
mg: Boaty
pl: Ramka szablonu portalowego
pt_br: Modelo de caixa do portal
sv: Box

source: _Portal Tab Style_
ca: Estil de pestanyes del portal
de: Stil Portal Tab
es: Estilo de etiquetas
fr: Style d'onglets du portail
gl: Estilo de pestanas do portal
it: Stili delle linguette
mg: Style d'onglets du portail
pl: Styl nag³ówka portala
pt_br: Estilo da aba do portal
sv: Tabbar (stil)

source: _Portal Tab Templet_
ca: Pestanyes del portal
es: Plantilla de etiquetas
fr: Onglets du portail
gl: Pestanas do portal
it: Linguette del portale
mg: Onglets du portail
pl: Szablon nag³ówka portala
pt_br: Modelo da aba do portal
sv: Tabbar

source: _Portal Tab_
ca: Pestanyes del portal
es: Etiqueta
fr: Onglets du portail
gl: Pestanas do portal
it: Linguette orizzontali
mg: Onglets du portail
pl: Nag³ówek portala
pt_br: Aba do portal
sv: Tabb

source: _Portal Theme_
ca: Tema
de: Portal Thema
es: Theme del portal
fr: Thème
gl: Theme
it: Tema
mg: Thème
pl: Motywy portala
pt_br: Tema do Portal
sv: Mall

source: _Portal box color_
ca: Color de la caixa
de: Portal Box Farbe
es: Color de las cajas del portal
fr: Couleur des boîtes
gl: Cor das caixas
it: Colori dei contenitori
mg: Lokon'ireo boaty
pl: Kolor ramki w portalu
pt_br: Cor da caixa do portal
sv: Rutfärg

source: _Portal box content_
ca: Contingut de la caixa
de: Portal Box Inhalt
es: Contenido de la caja del portal
fr: Contenu de la boîte
gl: Contido da caixa
it: Contenuto del contenitore
mg: Votoatin'ny boaty
pl: Zawarto¶æ ramki portala
pt_br: Conteúdo da caixa do portal
sv: Rut

source: _Portal box group_
ca: Grup de caixes
de: Portal Box Gruppe
es: Grupo de cajas del portal
fr: Groupe de boîtes
gl: Grupo de caixas
it: Gruppo di contenitori
mg: Vondron'ny boaty
pl: Grupa ramek portala
pt_br: Grupo de caixa do portal
sv: Slot

source: _Portal box shape_
ca: Forma de la caixa
de: Portal box Form
es: Forma de las cajas del portal
fr: Contour des boîtes
gl: Contorno das caixas
it: Disegni dei contenitori
mg: Contour des boîtes
pl: Kszta³t ramki w portalu
pt_br: Forma da caixa do portal
sv: Rutfärg

source: _Portal box title source_
ca: Origen del títol de la caixa
de: Portal Box Titelquelle
es: Origen del título de la caja del portal
fr: Source du titre de la boîte
gl: Orixe do título da caixa
it: Origine del titolo del contenitore (o nome dell'utente connesso, o stato del flusso di lavoro)
mg: Ny nipoiran'ny lohatenin'ny boaty
pl: ¬ród³o ramki tematu portala
pt_br: Origem do título da caixa do portal

source: _Portal box_
ca: Caixa
es: Caja del portal
fr: Boîte
gl: Caixa
it: Contenitore del portale
mg: Boaty
pl: Ramka portala
pt_br: Caixa do Portal
sv: Box

source: _Portlet Box Templet_
ca: Caixa de portlet
es: Plantilla de caja de portlet
fr: Boîte portlet
gl: Caixa de portlet
it: Contenitore per i portlet
pl: Ramka Szablonu portleta
sv: Box

source: _Portlet editor_
ca: Editor de portlets
fr: Gestionnaire de portlets
gl: Editor de Portlets

source: _Portlet type_
ca: Tipus de portlet
de: Portlet Art
es: Tipo de portlet
fr: Type de portlet
gl: Tipo de portlet
it: Tipo di portlet
pl: Typ portleta
sv: Portlet-typ

source: _Preview background color_
ca: Previsualitzar el color de fons
de: Hintergrundfarbe für Vorschau
es: Previsualizar color de fondo
fr: Couleur d'arrière-plan de la prévisualisation des événements
gl: Previsualizar cor de fondo
it: Colore di sfondo dell'anteprima degli avvenimenti
mg: Couleur d'arrière-plan de la prévisualisation des événements
pl: Podgl±d koloru t³a
pt_br: Cor de fundo de previsão
sv: Bakgrundsfärg (popupruta)

source: _Preview border color_
ca: Previsualitzar color de la vora
de: Rahmenfarbe für Vorschau
es: Previsualizar color de borde
fr: Couleur de bordure de la prévisualisation des événements
gl: Previsualizar cor de borde
it: Colore del bordo dell'anteprima degli avvenimenti
mg: Couleur de bordure de la prévisualisation des événements
pl: Podgl±d koloru ramki
pt_br: Cor da borda de previsão
sv: Ramfärg (popupruta)

source: _Preview font color_
ca: Previsualitzar color de la lletra
de: Schriftfarbe für Vorschau
es: Previsualizar color de la fuente
fr: Couleur du texte de prévisualisation des événements
gl: Previsualizar cor da fonte
it: Colore del carattere dell'anteprima degli avvenimenti
mg: Couleur du texte de prévisualisation des événements
pl: Podgl±d koloru czcionki
pt_br: Cor da fonte de previsão
sv: Fontfärg (popupruta)

source: _Preview_
ca: Previsualització
de: Vorschau
es: Previsualización
fr: Aperçu
gl: Previsualización
pl: Podgl±d
sv: Popupruta

source: _Read more_
ca: Llegir més &gt;&gt;
de: Mehr
es: Leer más &gt;&gt;
fr: Lire plus &gt;&gt;
gl: Ler máis &gt;&gt;
it: Maggiori dettagli/Approfondimenti
mg: Vakio &gt;&gt;
pl: Czytaj wiêcej
pt_br: Ler mais
sv: Läs mer

source: _Remove a column_
ca: Esborrar una columna
de: Spalte entfernen
es: Borrar una columna
fr: Supprimer une colonne
gl: Borrar unha columna
it: Rimuovi una colonna
mg: Vonoina ny colonne
pl: Usuñ kolumnê
pt_br: Remover uma coluna
sv: Ta bort en kolumn

source: _Repeat string_
ca: Repetir la cadena
de: Wiederholungstext
es: Repetir la cadena
fr: Séparateur
gl: Repetir a cadea
it: Separatore
mg: Mpanasaraka
pl: Powtórzony ci±g znaków
pt_br: Repetir a string
sv: Avskiljare

source: _Reveal_overriden_portlets_
ca: Mostrar portlets sobreescrits
de: Portlets Überschreiben ?
es: Mostrar portlets sobreescritos
fr: Réveler les portlets surchargés
gl: Mostrar portlets sobreescritos
sv: Visa åsidosatta Portlets

source: _Right-side image_
ca: Imatge a la dreta
de: Bild rechter Rand
es: Imagen a la derecha
fr: Image de droite
gl: Imaxe á dereita
it: Immagine di destra
mg: Sary amin'ny havanana
pl: Prawa strona obrazka
pt_br: Imagem do lado direito
sv: Högerställd bild

source: _SMALL_font_
ca: Lletra més petita
fr: Fonte plus petite
gl: Tipografía máis pequena

source: _STRONG_font_
ca: Lletra resaltada
de: Fettschrift
es: Tipografía resaltada
fr: Caractère en gras
gl: Tipografía resaltada
it: Caratteri in grassetto
mg: Soratra matevina
pl: Pogrubiona czcionka
pt_br: Fonte forte
sv: STRONG typsnitt

source: _Sa_
ca: DS
es: Sá
gl: Sá
mg: Sab
pl: So
pt_br: Sab
sv: Lö

source: _Search Box Templet_
ca: Plantilla de caixa de recerca
de: Such Box Templet
es: Plantilla de caja de búsqueda
fr: Boîte de recherche
gl: Patrón de caixa de busca
it: Contenitore per la ricerca
mg: Boaty fikarohana
pl: Pole wyszukiwania w szablonie
pt_br: Modelo de caixa de busca
sv: Sökruta

source: _Search box_
ca: Caixa de recerca
de: Suchbox
es: Caja de búsqueda
fr: Boîte de recherche
gl: Caixa de busca
it: Contenitore per la ricerca
mg: Boaty fikarohana
pl: Pole szukania
pt_br: Caixa de busca
sv: Sökruta

source: _See the error log_
ca: Veure el registre d'errors
de: Hinweise im Fehlerbericht
es: Ver el log de errores
fr: Voir le message d'erreur
gl: Ver o log de erros
it: Visualizza il log-file contenente i messaggi di errore
mg: Mijery ny hafatra momba ny diso
pl: Zobacz log b³êdu
pt_br: Veja o registro de erro
sv: Se fel-loggen

source: _Select a style_
ca: Seleccionar un estil
de: Stil auswählen
es: Seleccionar un estilo
fr: Sélectionner un style
gl: Seleccionar un estilo
pl: Wybierz styl
sv: Välj en stil

source: _Select a theme to manage_
ca: Seleccionar un tema per a administrar
de: Auswählbare Themen zum Bearbeiten
es: Seleccionar un theme para administrar
fr: Sélectionner un thème à gérer
gl: Seleccionar un theme para administrar
sv: Välj ett tema att hantera

source: _Selectable themes_
ca: Temes seleccionables
de: Auswählbare Themen
es: Themes seleccionables
fr: Thèmes à sélectionner
gl: Themes seleccionables
it: Temi da selezionare
mg: Thèmes azo fidiana
pl: Wybór motywów
pt_br: Temas selecionáveis
sv: Valbara teman

source: _September_
ca: Setembre
es: Septiembre
fr: Septembre
gl: Setembro
it: Settembre
mg: Septambra
pl: Wrzesieñ
pt_br: Setembro

source: _Set the size of this cell_
ca: Establir la mida de la cel·la
de: Größe der Zelle setzen
es: Fijar el tamaño de la celda
fr: Définir la taille de la cellule
gl: Fixar o tamaño da cela
it: Definisci la percentuale di larghezza
mg: Définir la taille de la cellule
pl: Ustaw rozmiar w tej komórce
pt_br: Definir o tamanho desta célula
sv: Sätt storlek på denna cell

source: _Shape_
ca: Forma
de: Form
es: Forma
fr: Contours
gl: Forma
it: Contorni
mg: Contours
pl: Kszta³t
pt_br: Forma
sv: Form

source: _Shortcut icon_
ca: Icona de pàgina web
es: Icono de atajo
fr: Icône de page web
gl: Icona de páxina web
it: Scegli le icone per la pagina
mg: Icône ny tranokala
pl: Odwo³anie do ikony
pt_br: Ícone de atalho
sv: Genvägsikon

source: _Show action icons_
ca: Mostrar icones d'accions
de: Aktions-Icons anzeigen
es: Mostrar iconos de acciones
fr: Afficher l'icône des actions
gl: Mostrar iconas de accións
it: Visualizza l'icona delle azioni
mg: Asehoy ny icone ireo hetsika
pl: Poka¿ dzia³ania ikon
pt_br: Mostrar ícones de ação
sv: Visa ikoner för kommandon

source: _Show add items_
ca: Mostrar un botó per a afegir contingut
de: Einträge hinzufügen
es: Mostrar un botón para añadir nuevos ítem
fr: Afficher un bouton de création de contenu
gl: Mostrar un botón para engadir contido
it: Visualizza un pulsante per inserire nuovi oggetti
pl: Poka¿ dodane pozycje
sv: Visa en knapp för att lägga till nya poster

source: _Show all categories_
ca: Mostrar totes les categories
de: Alle Kategorien anzeigen
es: Mostrar todas las categorías
fr: Toutes les catégories
gl: Mostrar todas as categorías
it: Visualizza tutte le categorie
mg: Ny sokajy rehetra
pl: Poka¿ wszystkie kategorie
pt_br: Mostrar todas as categorias
sv: Visa alla kategorier

source: _Show documents in folders_
ca: Mostrar documents de les carpetes
de: Documents im Ordner anzeigen
es: Mostrar documentos en las carpetas
fr: Afficher aussi les documents
gl: Mostrar documentos nas carpetas
it: Visualizza anche i documenti contenuti nelle cartelle/folders
mg: Aseho koa ireo antotan-dahatsoratra
pl: Poka¿ dokumenty w katalogach
pt_br: Mostrar documentos nas pastas
sv: Visa dokument i mappar

source: _Show month_
ca: Mostrar mes
de: Monat anzeigen
es: Mostrar mes
fr: Afficher le mois
gl: Mostrar mes
it: Visualizza il mese
mg: Aseho ny volana
pl: Poka¿ miesi±c
pt_br: Mostrar mês
sv: Visa månad

source: _Show preview_
ca: Mostrar previsualizació
de: Vorschau
es: Mostrar previsualización
fr: Prévisualisation les événements
gl: Mostrar previsualización
it: Visualizza anteprima degli avvenimenti
mg: Prévisualisation les événements
pl: Poka¿ podgl±d
pt_br: Mostrar previsão
sv: *Visa förhandsvisa

source: _Show weekdays_
ca: Mostrar dies de la setmana
de: Wochentage anzeigen
es: Mostrar días de la semana
fr: Afficher le nom des jours de la semaine
gl: Mostrar días da semana
it: Visualizza il nome dei giorni della settimana
mg: Aseho ny anaran'ireo andro amin'ny herinandro
pl: Poka¿ dni tygodnia
pt_br: Mostrar dias da semana
sv: Visa veckodagar

source: _Show year_
ca: Mostrar any
de: Jahr anzeigen
es: Mostrar año
fr: Afficher l'année
gl: Mostrar ano
it: Visualizza l'anno
mg: Aseho ny taona
pl: Poka¿ rok
pt_br: Mostrar ano
sv: Visa år

source: _Simulate this URL ..._
ca: Simular aquesta URL ...
de: URL simulieren ...
es: Simular esta URL ...
fr: Simuler cette URL ...
gl: Simular esta URL ...
it: Simula questo percorso URL ...
mg: Simuler cette URL ...
pl: Symuluj ten URL ...
pt_br: Simular esta URL ...
sv: Simulera denna URL ...

source: _Slot name_
ca: Nom de slot
es: Nombre de slot
fr: Nom du slot
gl: Nome de slot
it: Nome dell'alloggiamento
pl: Nazwa slotu
sv: Slot namn

source: _Some items can be pasted here_
ca: Alguns objectes es poden enganxar aquí
de: Objekte einfügen
es: Algunos ítem se pueden pegar aquí
fr: Ces objets peuvent être collés ici
gl: Algúns ítem pódense pegar aquí
sv: Vissa poster kan klistras in här

source: _Start string_
ca: Cadena de començament
de: Start Text
es: Cadena de comienzo
fr: Marqueur de début
gl: Cadea de comezo
it: Marcatore di inizio stringa
mg: Marqueur de début
pl: Pocz±tek znaków
pt_br: String inicial
sv: Startsträng

source: _Style_
ca: Estil
de: Stil
es: Estilo
gl: Estilo
it: Modalità di visualizzazione
pl: Styl
pt_br: Estilo
sv: Stil

source: _Styles_
ca: Estils
es: Estilos
gl: Estilos
it: Stili
pl: Styl
pt_br: Estilos
sv: Stilar

source: _Stylize this cell_
ca: Estilitzar aquesta cel·la
de: Stil der Zelle bestimmen
es: Estilizar esta celda
fr: Styliser de cette cellule
gl: Estilizar esta cela
it: Stilizza questo contenitore
mg: Styliser de cette cellule
pl: Popraw wygl±d komórki
pt_br: Estilizar esta célula
sv: Formattera denna cell

source: _Su_
ca: DU
de: So
es: Do
fr: Di
gl: Do
it: Do
mg: Alah
pl: Ni
pt_br: Dom
sv: Sö

source: _Sub-menu background color_
ca: Color de fons
de: Hintergrundfarbe für Untermenüs
es: Color de fondo
fr: Couleur d'arrière-plan des sous-menus
gl: Cor de fondo
it: Colore di sfondo
mg: Couleur d'arrière-plan des sous-menus
pl: Kolor t³a pod-menu
pt_br: Cor de fundo do sub-menu
sv: Bakgrundsfärg undermeny

source: _Sub-menu border color_
ca: Color de la vora de submenú
de: Rahmenfarbe für Untermenüs
es: Color de borde de submenú
fr: Couleur de bordure des sous-menus
gl: Cor de borde de submenú
it: Colore del bordo
mg: Couleur de bordure des sous-menus
pl: Kolor ramki pod-menu
pt_br: Cor da borda do sub-menu
sv: Ramfärg undermeny

source: _Sub-menu border style_
ca: Estil de la vora de submenú
de: Rahmenstil für Untermenüs
es: Estilo de borde de submenú
fr: Style de bordure des sous-menus
gl: Estilo de borde de submenú
it: Stile del bordo
mg: Style de bordure des sous-menus
pl: Styl ramki pod-menu
pt_br: Estilo da borda do sub-menu
sv: Ramstil undermeny

source: _Sub-menu font color_
ca: Color de la lletra de submenú
de: Schriftfarbe für Untermenüs
es: Color de la fuente de submenú
fr: Couleur du texte des sous-menus
gl: Cor da fonte de submenú
it: Colore del carattere
mg: Couleur du texte des sous-menus
pl: Kolor czcionki pod-menu
pt_br: Cor da fonte do sub-menu
sv: Fontfärg undermeny

source: _Sub-menu font_
ca: Tipus de lletra de submenú
de: Schriftart für Untermenüs
es: Fuente de submenú
fr: Police de caractères des sous-menus
gl: Tipografía del submenú
it: Tipo di carattere
mg: Police de caractères des sous-menus
pl: Czcionka pod-menu
pt_br: Fonte do sub-menu
sv: Font undermeny

source: _Sub-menu hover background color_
ca: Color de fons de submenú (seleccionats)
de: Hintergrundfarbe für schwebende Untermenüs
es: Color de fondo de submenú al pasar por encima
fr: Couleur d'arrière-plan des sous-menus (sélectionnés)
gl: Cor de fondo de submenú (seleccionados)
it: Colore di sfondo <br>(sotto-menù selezionati)
mg: Couleur d'arrière-plan des sous-menus (sélectionnés)
pl: Kolor t³a wskazanego pod-menu
pt_br: Cor de fundo do sub-menu ao pairar sobre
sv: Under-meny svävande bakgrundsfärg

source: _Sub-menu hover font color_
ca: Color de lletra de submenú (seleccionats)
de: Schriftfarbe für schwebende Untermenüs
es: Color de la fuente de submenú al pasar por encima
fr: Couleur du texte des sous-menus (sélectionnés)
gl: Cor da tipografia do submenú (seleccionados)
it: Colore del carattere <br>(sotto-menù selezionati)
mg: Couleur du texte des sous-menus (sélectionnés)
pl: Kolor wskazanej czcionki pod-menu
pt_br: Cor da fonte do sub-menu ao pairar sobre
sv: Under-meny svävande font-färg

source: _Sub-menu items width_
ca: Amplada dels elements de submenú
de: Breite der Untermenüpunkte
es: Anchura de los elementos de submenú
fr: Largeur des sous-menus
gl: Anchura dos elementos de submenú
it: Larghezza dei sotto-menù
mg: Largeur des sous-menus
pl: Szeroko¶æ pod-menu
pt_br: Largura dos itens dos sub-menus
sv: Bredd poster undermeny

source: _Tab style_
ca: Estil de pestanya
de: Tab Stil
es: Estilo de etiqueta
fr: Style d'onglets
gl: Estilo de pestana
it: Stile delle linguette
mg: Endrik'ireo onglets
pl: Styl nag³ówka
pt_br: Estilo da aba
sv: Tabbstil

source: _Tab width_
ca: Amplada de pestanya
de: Zellenbreite
es: Anchura de etiqueta
fr: Largeur des onglets
gl: Anchura de pestana
it: Larghezza delle linguette
pl: Szeroko¶æ nag³ówka
sv: Tabb-bredd

source: _Tableless_
ca: Formulari CSS
de: ohne Tabellen
es: Formulario css
fr: Sans tables
gl: Sen táboas
sv: Utan tabeller

source: _Templet color_
ca: Color de la plantilla
de: Templet Farbe
es: Color de la plantilla
fr: Couleurs du cadre
gl: Cor do patrón
it: Colore del templet
mg: Loko
pl: Kolor szablonu
pt_br: Cor do Modelo
sv: Färg yta

source: _Templet height_
ca: Alçada de la plantilla
de: Templet Höhe
es: Altura de la plantilla
fr: Hauteur
gl: Altura do patrón
it: Altezza del templet
mg: Halava
pl: Wysoko¶æ szablonu
pt_br: Altura do Modelo
sv: Höjd

source: _Templet margin_
ca: Marge de la plantilla
de: Templet Rand
es: Margen de la plantilla
fr: Marges
gl: Marxe do patrón
it: Spessore del margine del templet
mg: Marges
pl: Margines w szablonie
pt_br: Margem do Modelo
sv: Marginal

source: _Templet padding_
ca: Espai d'emplenament de la plantilla
es: Acolchado de la plantilla
fr: Espace de remplissage
gl: Espazo de recheo do patrón
it: Spazio di riempimento interno al margine del templet
mg: Faritra famenoana
pl: Odstêp szablonu
pt_br: Preenchimento do Modelo
sv: Fyllning

source: _Templet shape_
ca: Forma de la plantilla
de: Templet Form
es: Forma de la plantilla
fr: Forme du cadre
gl: Forma do patrón
it: Tipo di contorno del templet
mg: Contours
pl: Kszta³t szablonu
pt_br: Forma do Modelo
sv: Form yta

source: _Templets_
ca: Plantilles
es: Plantillas
gl: Patróns
pl: Szablony
pt_br: Modelos

source: _Text Box Templet_
ca: Plantilla de caixa de text
es: Plantilla de caja de texto
fr: Boîte de texte
gl: Patrón de caixa de texto
it: Contenitore per il testo
mg: Boatin'ny lahatsoratra
pl: Tekst ramki szablonu
pt_br: Modelo de caixa de texto
sv: Textrute Templet

source: _Text box_
ca: Caixa de text
es: Caja de texto
fr: Boîte de texte
gl: Caixa de texto
it: Contenitore per il testo
mg: Boatin'ny lahatsoratra
pl: Ramka tekstowa
pt_br: Caixa de texto
sv: Textruta

source: _Text format_
ca: Format de text
es: Formato de texto
fr: Format de texte
gl: Formato de texto
it: Formato del testo
mg: Format de texte
pl: Format tekstu
pt_br: Formato do texto

source: _Th_
ca: DJ
de: Do
es: Ju
fr: Je
gl: Xo
it: Gi
mg: Alak
pl: Cz
pt_br: Qui
sv: To

source: _The benchmark timer is not installed_
ca: El monitor de rendiment no està instal·lat
de: Der Benchmark Timer ist nicht installiert
es: El monitor de rendimiento no está instalado
fr: Le moniteur de performance n'est pas installé
gl: O monitor de rendemento non está instalado
it: L'applicativo per monitorare le prestazioni non é installato.
mg: Le moniteur de performance n'est pas installé
pl: Test szybko¶ci timera nie zosta³ zainstalowany
pt_br: O temporizador de benchmark não está instalado
sv: Refernstimern är ej installerad
