Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _mixed mode_
ca: Mode mixt
de: Misch Modus
es: Modo mixto
fr: Mode mixte
gl: Modo mixto
it: Layout e Wysiwyg
mg: Mode mixte
pl: Tryb mieszany
pt_br: Modo misto
sv: Mixat läge

source: _option_Folder title_
ca: Títol de la carpeta
de: Ordner Überschrift
es: Título de la carpeta
fr: Titre du répertoire
gl: Título da carpeta
it: Titolo dalla cartella
mg: Lohatenin'ny repertoara
pl: Temat folderu opcje
pt_br: Título da pasta
sv: Titel mapp

source: _option_Templet title_
ca: Títol de la plantilla
de: Templet Überschrift
es: Título de la plantilla
fr: Titre du Templet
gl: Título do patróns
it: Titolo del templet
mg: Lohatenin'ny Templet
pl: Temat opcji szablon
pt_br: Título do modelo
sv: Titel Templet

source: _option_Username_
ca: Nom d'usuari
de: Benutzername
es: Nombre de usuario
fr: Nom de l'utilisateur
gl: Nome de usuario
it: Nome dell'utente
mg: Anaran'ny mpampiasa
pl: u¿ytkownika
pt_br: Nome de usuário
sv: Användarnamn

source: _option_Workflow state_
ca: Estat del flux de treball
de: Workflow Status
es: Estado del flujo de trabajo
fr: État du workflow
gl: Estado do fluxo de traballo
it: Stato del flusso di lavoro
mg: État du workflow
pl: obszaru roboczego
pt_br: Estado do workflow
sv: Publiceringsstatus

source: _option_about_
ca: Quant a aquest objecte
de: über
es: Acerca de este objeto
fr: Informations sur l'objet courant
gl: Verbo deste obxecto
it: Informazioni circa l'oggetto corrente
mg: Informations sur l'objet courant
pl: o...
pt_br: Sobre este objeto
sv: Om detta objekt

source: _option_actions_
ca: Accions del portal
de: mögliche Aktionen
es: Acciones del portal
fr: Actions du portail
gl: Accións do portal
it: Azioni del portale
mg: Asan'ny tranonkala
pl: akcji
pt_br: Ações do portal
sv: Kommandon

source: _option_always_
ca: Sempre
de: immer Sichtbar
es: Siempre
fr: Toujours
gl: Sempre
it: Sempre
mg: Toujours
pl: zawsze
pt_br: Sempre
sv: Alltid

source: _option_automatic_
ca: Detecció automàtica
de: automatisch
es: Detección automática
fr: Détection automatique
gl: Detección automática
it: Rileva automaticamente
mg: Détection automatique
pl: automatyczne
pt_br: Detecção automática
sv: Automatisk kontroll

source: _option_bg_no-repeat_
ca: No repetir
de: Hintergrund nich wiederholen
es: No repetir
fr: Pas de répétition
gl: Non repetir
it: Non ripetere
pl: nie powtarzaj w tle
sv: Upprepa inte

source: _option_bg_repeat-x_
ca: Horitzontalment
de: Hintergrund wiederholen X Richtung
es: Horizontalmente
fr: Horizontalement
gl: Horizontalmente
it: Orizzontalmente
pl: powtórz w tle (w osi x)
sv: Horisontellt

source: _option_bg_repeat-y_
ca: Verticalment
de: Hintergrund wiederholen Y Richtung
es: Verticalmente
fr: Verticalement
gl: Verticalmente
it: Verticalmente
pl: powtórz w tle (w osi y)
sv: Vertikalt

source: _option_bg_repeat_
ca: Per a cobrir l'àrea
de: Hintergrund wiederholen
es: Para cubrir el área
fr: Sur toute la surface
gl: Para cubrir a área
it: Su tutta l'area
pl: powtórz w tle
sv: Täck ytan

source: _option_block_
ca: Alçada de la caixa
de: Blocksatz
es: Anchura de la caja
fr: Largeur de la boîte
gl: Anchura da caixa
it: Larghezza del contenitore
mg: Sakan'ny boaty
pl: blok
pt_br: Largura da caixa
sv: Bredd ruta

source: _option_center_
ca: Centrar
de: Ausrichtung Mittig
es: Centrar
fr: Centré
gl: Centrar
it: Al centro
mg: Eo afovoany
pl: centruj
pt_br: Centro
sv: Centrera

source: _option_compatible_
ca: Compatible mode NS4
de: Kompatibel
es: Compatible modo NS4
fr: Compatible NS4
gl: Compatible modo NS4
it: Compatibile NS4
mg: Mety amin'ny NS4
pl: kompatybilny
pt_br: NS4 compatível
sv: Kompatibel NS4

source: _option_debug_
ca: Mode de depuració
de: debug
es: Modo de depuración
fr: Mode debug
gl: Modo de depuración
pl: debugowania
sv: *Debug mode

source: _option_default_
ca: Per defecte
de: Standard
es: Por defecto
fr: Défaut
gl: Por defecto
it: Default
mg: Amin'ny endrika voalohany
pl: domy¶lne
pt_br: Padrão
sv: Standard

source: _option_docinfo_created_by_
ca: Creat per...
de: Dokument erzeugt von
es: Creado por...
fr: Créé par ...
gl: Creado por...
it: Creato da
pl: stworzone przez
pt_br: Criado por ...
sv: Skapad av ...

source: _option_docinfo_last_modified_
ca: Data de la darrera modificació
de: Dokument zuletzt verändert am
es: Fecha de la última modificación
fr: Date de dernière modification
gl: Data da última modificación
it: Data di ultima modifica
pl: ostatnio modyfikowane
pt_br: Data da última modificação
sv: Senast ändrad

source: _option_docinfo_title_
ca: Títol del document
de: Dokument Titel
es: Título del documento
fr: Titre du document
gl: Título do documento
it: Titolo
pl: temat informacji
pt_br: Título do documento
sv: Titel dokument

source: _option_drawer_
ca: Calaix
de: einfache Box
es: Cajón
fr: Boîte à tiroir
gl: Caixón
it: Contenitore fluttuante a comparsa/scomparsa
mg: Boîte à tiroir
pl: rysownik
pt_br: Caixa tipo gaveta
sv: *Drawer box

source: _option_drawer_notitle_
ca: Calaix sense títol
de: einfache Box ohne Titel
es: Cajón sin título
fr: Boîte à tiroir sans titre
gl: Caixón sen título
it: Contenitore fluttuante a comparsa/scomparsa senza titolo
mg: Boîte à tiroir tsy misy lohateny
pl: brak rysownika
pt_br: Caixa tipo gaveta sem título
sv: *Drawer box without title

source: _option_dropdown list_
ca: Llistat en cascada
de: Auswahlbox ?
es: Listado en cascada
fr: Liste déroulante
gl: Listado en caída
it: Lista scorrevole
mg: Liste déroulante
pl: lista
pt_br: Lista Dropdown
sv: Rullgardinslista

source: _option_events_
ca: Pujant esdeveniments
de: Event Dokumente
es: Subiendo eventos
fr: Evénements
gl: Subindo eventos
it: Avvenimenti
mg: Zava-mitranga
pl: wydarzenia
pt_br: Eventos futuros
sv: Kommande händelser

source: _option_everywhere_except_in_
ca: A tots els llocs, excepte a ...
de: überall Sichtbar ausser in
es: En todos los sitios excepto en ...
fr: De partout sauf dans ...
gl: En todos os sitios agás en ...
it: In qualsiasi caso eccetto che ...
mg: Eo amin'ny toerana rehetra afa tsy eo amin'ny...
pl: wszyscy oprócz
pt_br: Todo lugar exceto em ...
sv: Överallt utom i ...

source: _option_flags_
ca: Banderes dels països
de: Flaggen anzeigen ?
es: Banderas de los países
fr: Drapeaux nationaux
gl: Bandeiras dos países
it: Bandiere delle nazioni
mg: Sainam-pirenena
pl: flagi
pt_br: Bandeiras dos países
sv: Flaggor land

source: _option_folders_
ca: Carpetes del portal
de: Ordner
es: Carpetas del portal
fr: Répertoires du portail
gl: Carpetas do portal
it: Cartelle del portale
mg: Repertoaran'ny tranonkala
pl: katalogi
pt_br: Pastas do Portal
sv: Mappar portal

source: _option_horizontal_
ca: Horitzontal
de: Horizontal
es: Horizontal
fr: En horizontal
gl: Horizontal
it: Orizzontale
mg: Mitsivalana
pl: poziomo
pt_br: Horizontal
sv: Horisontell

source: _option_horizontal_menu_
ca: Menú horitzontal
de: Horizontal
es: Menú horizontal
fr: Menu horizontal
gl: Menú horizontal
pl: poziome menu
sv: Horisontell meny

source: _option_horizontal_box_notitle_
ca: Caixa horitzontal sense títol
de: Horizontal box without title
fr: Boîte horizontal sans titre
gl: Caixa horizontal sen título

source: _option_html_
ca: HTML
de: HTML
es: HTML
fr: HTML
gl: HTML
it: HTML
mg: HTML
pl: html
pt_br: HTML
sv: HTML

source: _option_icons only_
ca: Només icones
de: nur Bilder
es: Sólo iconos
fr: Icônes
gl: Só iconas
it: Solo icone
mg: Icônes
pl: tylko ikony
pt_br: Somente ícons
sv: Endast ikoner

source: _option_if_anonymous_
ca: Si anònim
de: unangemeldet / Anonymous
es: Si anónimo
fr: Si l'utilisateur est anonyme
gl: Se anónimo
it: Se l'utente è anonimo
mg: Raha tsy fantatra anarana ny mpitsidika
pl: je¶li go¶æ
pt_br: Se anônimo
sv: Om anonym

source: _option_if_authenticated_
ca: Si autenticat
de: wenn Angemeldet
es: Si autenticado
fr: Si l'utilisateur est authentifié
gl: Se autenticado
it: Se l'utente è autenticato
mg: Raha voamarina ny mpitsidika
pl: je¶li niezalogowany
pt_br: Se autenticado
sv: Om verifierad

source: _option_if_secure_connection_
ca: Si connexió segura
de: bei sicherer Verbindung ( HTTPS)
es: Si conexión segura
fr: Si la connexion est sécurisée
gl: Se conexión segura
it: Se è presente una connessione sicura
mg: Raha voaharo ny fifandraisana
pl: je¶li po³±czenie szyfrowane
pt_br: Se conexão segura
sv: Om säker uppkoppling

source: _option_info_
ca: Caixa d'informació
de: Informationen
es: Caja de información
fr: Texte d'information
gl: Caixa de información
it: Testo di informazione
mg: Teny filazana
pl: informacja
pt_br: Caixa de informação
sv: Informationsruta

source: _option_inline_
ca: Amplada del títol
de: Inline
es: Anchura del título
fr: Largeur du titre
gl: Anchura do título
it: Larghezza del titolo
mg: Sakan'ny lohateny
pl: w ¶rodku linii
pt_br: Largura do título
sv: Bredd titel

source: _option_justify_
ca: Justificar
de: ausrichtung
es: Justificar
fr: Justifié
gl: Xustificar
pl: justowanie
sv: Justera

source: _option_language names_
ca: Noms dels idiomes
de: Sprachen
es: Nombres de los idiomas
fr: Nom des langues
gl: Nomes dos idiomas
it: Nome delle lingue
mg: Anaran'ireo fiteny
pl: jêzyki
pt_br: Nomes dos idiomas
sv: Namn språk

source: _option_language_
ca: Selector d'idiomes
de: Sprache
es: Selector de idiomas
fr: Sélecteur de langue
gl: Selector de idiomas
it: Selettore della lingua
mg: Fifidianana fiteny
pl: jêzyk
pt_br: Seletor de idioma
sv: Språkväljare

source: _option_left_
ca: Esquerra
de: Ausrichtung Links
es: Izquierda
fr: A gauche
gl: Esquerda
it: A sinistra
mg: Eo ankavia
pl: lewo
pt_br: Esquerda
sv: Vänster

source: _option_lifetime_10_
ca: 10 segons
de: 10 Sekunden
es: 10 segundos
fr: 10 secondes
gl: 10 segundos
it: 10 secondi
mg: 10 segondra
pl: d³ugo¶æ 10
pt_br: 10 segundos
sv: 10 sekunder

source: _option_lifetime_1800_
ca: 30 minuts
de: 1800 Sekunden
es: 30 minutos
fr: 30 minutes
gl: 30 minutos
it: 30 minuti
mg: 30 minitra
pl: d³ugo¶æ 1800
pt_br: 30 minutos
sv: 30 minuter

source: _option_lifetime_300_
ca: 5 minuts
de: 300 Sekunden
es: 5 minutos
fr: 5 minutes
gl: 5 minutos
it: 5 minuti
mg: 5 minitra
pl: d³ugo¶æ 300
pt_br: 5 minutos
sv: 5 minuter

source: _option_lifetime_30_
ca: 30 segons
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
gl: 30 segundos
it: 30 secondi
mg: 30 segondra
pl: d³ugo¶æ 30
pt_br: 30 segundos
sv: 30 sekunder

source: _option_lifetime_3600_
ca: 1 hora
de: 3600 Sekunden
es: 1 hora
fr: 1 heure
gl: 1 hora
it: 1 ora
mg: 1 ora
pl: d³ugo¶æ 3600
pt_br: 1 hora
sv: 1 timme

source: _option_lifetime_600_
ca: 10 minuts
de: 600 Sekunden
es: 10 minutos
fr: 10 minutes
gl: 10 minutos
it: 10 minuti
mg: 10 minitra
pl: d³ugo¶æ 600
pt_br: 10 minutos
sv: 10 minuter

source: _option_lifetime_60_
ca: 1 minut
de: 60 Sekunden
es: 1 minuto
fr: 1 minute
gl: 1 minuto
it: 1 minuto
mg: 1 minitra
pl: d³ugo¶æ 60
pt_br: 1 minuto
sv: 1 minut

source: _option_lifetime_900_
ca: 15 minuts
de: 900 Sekunden
es: 15 minutos
fr: 15 minutes
gl: 15 minutos
it: 15 minuti
mg: 15 minitra
pl: d³ugo¶æ 900
pt_br: 15 minutos
sv: 15 minuter

source: _option_login_
ca: Autenticació
de: Anmeldung
es: Autenticación
fr: Formulaire d'authentification
gl: Autenticación
it: Schermata di autenticazione
mg: Formulaire famantaram-pitsidika
pl: logowanie
pt_br: Formulário de Login
sv: Inloggningsformulär

source: _option_macroless_
ca: Sense macros
de: ohne Makros
es: Macroless
fr: Sans macros
gl: Macroless
pl: mniejsze makro
sv: Utan macron

source: _option_min_max_
ca: Min/màx caixa
de: Minimieren / Maximieren
es: Min/máx caja
fr: Boîte min/max
gl: Min/máx caixa
it: Contenitore min/max
pl: min maks
sv: Min/max-ruta

source: _option_min_max_close_
ca: Min/màx/tancar caixa
de: Minimieren / Maximieren / Schliessen
es: Min/máx/cerrar caja
fr: Boîte min/max/fermeture
gl: Min/máx/cerrar caja
it: Contenitore min/max/chiuso
pl: zamkn±æ
sv: Min/max/stäng-ruta

source: _option_min_max_edit_close_
ca: Min/màx/editar/tancar caixa
de: Minimieren / Maximieren / Bearbeiten / Schliessen
es: Min/máx/editar/cerrar caja
fr: Boîte min/max/édition/fermeture
gl: Min/máx/editar/pechar caixa
it: Contenitore min/max/modifica/chiuso
pl: zamkniêcie edycji
sv: Min/max/redigera/stäng-ruta

source: _option_no_frames_
ca: Sense marcs
de: ohne Rahmen
es: Sin marcos
fr: Boîte sans cadre
gl: Sen marcos
it: Contenitore senza bordo
mg: Boaty tsy misy sisiny
pl: bez ramek
pt_br: Sem quadros
sv: Inga ramar

source: _option_notitle_
ca: Marc de la caixa sense títol
de: ohne Titel
es: Marco de la caja sin título
fr: Boîte avec cadre sans titre
gl: Marco da caixa sen título
it: Contenitore con bordo ma senza titolo
mg: Boaty misy sisiny sy tsy misy lohateny
pl: bez tematu
pt_br: Caixa quadro sem título
sv: Ramruta utan titel

source: _option_notitle_noframe_
ca: Sense marc ni títol
de: kein Titel und Rahmen
es: Sin marco ni título
fr: Boîte sans cadre et sans titre
gl: Sen marco nin título
it: Contenitore senza bordo e senza titolo
mg: Boaty tsy misy sisiny sy tsy misy lohateny
pl: bez tematu i ramek
pt_br: Sem quadro, sem título
sv: Ingen ram ingen titel

source: _option_one_frame_
ca: Marc de la caixa
de: nur ein Rahmen
es: Marco de la caja
fr: Boîte avec cadre
gl: Marco da caixa
it: Contenitore con bordo
mg: Boaty misy sisiny
pl: jedna ramka
pt_br: Frame box
sv: Ramruta

source: _option_only_in_
ca: Només a...
de: nur in
es: Sólo en...
fr: Seulement dans ...
gl: Só en...
it: Solo in ...
mg: Ao amin'ny ...
pl: tylko w
pt_br: Somente em ...
sv: Endast i ...

source: _option_pending_
ca: Documents pendents
de: Schwebende Dokumente
es: Documentos pendientes
fr: Documents en attente
gl: Documentos pendentes
it: Oggetti in attesa di pubblicazione
mg: Antotandhatsoratra mbola miandry haseho
pl: oczekiwanie
pt_br: Documentos pendentes
sv: Väntande dokument

source: _option_plain text_
ca: Text senzill
de: reiner Text
es: Texto simple
fr: Texte en clair
gl: Texto simple
it: Testo semplice
mg: Lahatsoratra tsotra
pl: zwyk³y tekst
pt_br: Texto plano
sv: *Enkel text

source: _option_plain_
ca: Senzill
de: Einfach
es: Simple
fr: Sans formatage
gl: Simple
pl: zwyk³y
sv: Plain

source: _option_profiler_
ca: Reactivador
de: Profiler
es: Reactivador
fr: Profileur
gl: Reactivador
it: Con BENCHMARK/profilo dettagliato
mg: Profileur
pl: profilowanie
pt_br: Profiler
sv: *Profiler

source: _option_recent_
ca: Documents recents
de: neue Dokumente
es: Documentos recientes
fr: Articles récents
gl: Documentos recentes
it: Oggetti recenti
mg: Lahatsoratra vao haingana
pl: niedawny
pt_br: Documentos recentes
sv: Nyaste artiklar

source: _option_related_
ca: Documents relacionats
de: zugehörig
es: Documentos relacionados
fr: Voir aussi ...
gl: Documentos relacionados
it: Vedi anche oggetti correlati ...
mg: Jereo koa ...
pl: zwi±zany
pt_br: Documentos relacionados
sv: Besläktade dokument

source: _option_right_
ca: Dreta
de: Ausrichtung Rechts
es: Derecha
fr: A droite
gl: Dereita
it: A destra
mg: Eo ankavanana
pl: prawo
pt_br: Direita
sv: Höger

source: _option_rounded_box_
ca: Caixa arrodonida
de: abgerundete Ecken
es: Caja redondeada
fr: Boîte à coins arrondis
gl: Caixa redondeada
pl: zaokr±glone ramki
sv: Rundad ruta

source: _option_rounded_box_notitle_
ca: Caixa arrodonida sense títol
de: abgerundete Ecken ohne Titel
es: Caja redondeada sin título
fr: Boîte à coins arrondis sans titre
gl: Caixa redondeada sen título
pl: zaokr±glone ramki bez tematu
sv: Rundad ruta utan titel

source: _option_searchbox_advanced_
ca: Avançat
de: Erweiteret Suche
es: Avanzado
fr: Avancé
gl: Avanzado
it: Avanzata
pl: ramka szukania zaawansowanego
pt_br: Avançado
sv: Avancerad

source: _option_searchbox_compact_
ca: Compacte
de: Suche
es: Compacto
fr: Compact
gl: Compacto
it: Semplice/Compatta
pl: ramka szukania
pt_br: Compactar
sv: Kompakt

source: _option_standard_
ca: Caixa estàndard
de: Standard
es: Caja estándar
fr: Boîte simple
gl: Caixa estándar
it: Contenitore predefinito
mg: Boaty tsotsotra
pl: standard
pt_br: Caixa pdrão
sv: Standardruta

source: _option_starting_from_
ca: Començant des de...
de: startend von
es: Empezando desde...
fr: A partir de ...
gl: Empezando desde...
it: A partire da ...
mg: Manomboka amin'ny ...
pl: zaczynaæ od
pt_br: Iniciando de ...
sv: Börja från ...

source: _option_stx_
ca: Text estructurat
de: Strukturierter Text
es: Texto estructurado
fr: Format Structured Text (STX)
gl: Texto estruturado
it: Testo Strutturato (Zope STX)
mg: Format Structured Text (STX)
pl: stx
pt_br: Texto estruturado
sv: Strukturerad text

source: _option_tableless_
ca: Sense taules
de: ohne Tabellen
es: Tableless
fr: Sans tables
gl: Sen táboas
pl: mniejsza tablica
sv: Utan tabeller

source: _option_text and icons_
ca: Text i icones
de: Text und Bilder
es: Texto e iconos
fr: Texte et icônes
gl: Texto e iconas
it: Testo ed icone
mg: Lahatsoratra sy icônes
pl: tekst i ikony
pt_br: Texto e ícones
sv: Text och ikoner

source: _option_text only_
ca: Nomçes text
de: Nur Text
es: Sólo texto
fr: Texte
gl: Só texto
it: Solo testo
mg: Lahatsoratra
pl: tylko tekst
pt_br: Somente texto
sv: Endast text

source: _option_text_transform_capitalize_
ca: Lletra Majúscula A Cada Paraula
de: Text mit Kapitälchen
es: Letra Mayúscua En Cada Palabra
fr: Première Lettre En Majuscule
gl: Letra Maiúscula En Cada Palabra
it: Prima Lettera Di Ogni Parola In Maiuscolo
pl: przekszta³æ tekst na du¿e litery
sv: Stor Bokstav På Varje Ord

source: _option_text_transform_lowercase_
ca: text en lletres minúscules
de: Text in Kleinbuchstaben
es: texto a letras minúsculas
fr: texte en minuscule
gl: texto en letras minúsculas
it: testo in minuscolo
pl: przekszta³æ tekst na ma³e litery
sv: gör text till små bokstäver

source: _option_text_transform_none_
ca: Sense transformació
de: Text nicht verändern
es: Sin transformación
fr: Texte tel quel
gl: Sen transformación
it: Non modificare
pl: bez transformacji tekstu
sv: Ingen transformation

source: _option_text_transform_uppercase_
ca: TEXT EN LETRES MAJÚSCULES
de: Text in Grossbuchstaben
es: TEXTO A LETRAS MAYÚSCULAS
fr: TEXTE EN MAJUSCULE
gl: TEXTO EN LETRAS MAIÚSCULAS
it: TESTO IN MAIUSCOLO
pl: transformacja tekstu na wielkie litery
sv: GÖR TEXT TILL STORA BOKSTÄVER

source: _option_textonly_
ca: Només text
de: nur Text
es: Sólo texto
fr: Mode texte
gl: Só texto
it: Solo testo
mg: Amin'ny alalan'ny lahatsoratra
pl: tylko tekst
pt_br: Somente texto
sv: Endast text

source: _option_up_till_
ca: Pujar fins a...
de: bis zu
es: Subir hasta...
fr: Jusqu'à ...
gl: Subir ata...
it: Fino a ...
mg: Hatramin'ny ...
pl: przed
pt_br: Até ...
sv: Upp till ...

source: _option_vertical_
ca: Vertical
de: Vertikal
es: Vertical
fr: En vertical
gl: Vertical
it: Verticale
mg: Mitsangana
pl: pionowy
pt_br: Vertical
sv: Vertikal

source: _pageblock_description_
ca: Un bloc està composat de cel·les (columnes). L'aspecte visual d'una cel·la pot modificar-se utilitzant dissenyadors, dimensionadors i esborradors de cel·la.
de: Ein Seitenblock ist aus Zellen aufgebaut (Spalten). Das Aussehen einer Zelle läßt sich mit Hilfe von Zellen-Stylers, Zellen-Vergrößerern und Zellen-Versteckern anpassen
es: Un Bloque de página está compuesto de Celdas (columnas). El aspecto visual de una Celda puede ser modificado utilizando Estilizadores de celda, Redimensionadores de celda y Escondedores de celda.
fr: un bloc est composé de plusieurs cellules (colonnes). L'apparence visuelle des cellules peut être modifiée avec des styleurs, des dimensionneurs et des effaceurs de cellule.
gl: un bloque está composto de celas (columnas). O aspecto visual dunha cela pode ser modificado utilizando deseñadores de cela, dimensionadores de cela e borradores de cela.
it: un blocco di pagina è composto da più contenitori (colonne).<br> L'aspetto con cui saranno visualizzati i contenitori può essere modificato utilizzando i comandi che impostano lo stile, la dimensione e la modalità di visualizzazione del contenitore.
mg: ny bloc iray dia vondron'ny colonnes maromaro. Azo ovaina amin'ny alalan'ny styleurs, dimensionneurs ary effaceurs de cellule ny endrika ivelan'ireo cellules.
pl: Strona posiada komórki (kolumny). Wygl±d komórki mo¿emy modyfikowaæ u¿ywaj±c Stylera komórki, zmieniaj±æ ich wielko¶æ lub ukrywaj±c je
pt_br: um Bloco de Página é composto de Células (colunas). A aparência visual de uma Célula pode ser modificada utilizando Estilizadores de Célula, Ajustadores de Tamanho de Célula e Ocultadores de Célula.
sv: ett Sidblock består av Celler (kolumner). Utseendet på en Cell kan ändras genom att använda Cell Stilsättare, Cell Sizers och Cell Hiders.

source: _paletteborder_description_
ca: Aquestes paletes defineixen la forma de les vores utilitzades als estils.
de: diese Palleten definieren Rahmenformen, die in Stilen benutzt werden.
es: estas entradas de paleta definen la forma de los bordes utilizados en los estilos.
fr: ces palettes définissent la forme des bordures utilisées dans les styles.
gl: estas paletas definen a forma dos bordes utilizados nos estilos.
it: modifica un bordo esistente o crea un nuovo bordo che potrà essere utilizzato negli stili.
mg: miankina amin'ireto palette ireto ny endriky ny sisin'ny styles.
pl: opis ramki palety
pt_br: estas entradas de paleta definem a forma das bordas usadas nos estilos.
sv: Dessa palett poster definierar formen på ramar använda i olika stilar.

source: _palettecolor_description_
ca: Aquestes paletes defineixen els colors utilitzats als estils.
de: diese Palleten definieren die Farben, die in Stilen benutzt werden.
es: estas paletas definen los colores utilizados en los estilos.
fr: ces palettes définissent les couleurs utilisées dans les styles.
gl: estas paletas definen as cores utilizados nos estilos.
it: modifica un colore esistente o crea un nuovo colore che potrà essere utilizzato negli stili.
mg: miankina amin'ireto palettes ireto ny lokon'ny tranonkala.
pl: opis palety
pt_br: estas entradas de paleta definem as cores usadas nos estilos.
sv: Dessa palett poster definierar färger använda i olika stilar

source: _portalbox_templet_description_
ca: Una caixa genèrica que mostra accions, carpetes, una caixa 'quant a', una caixa d'autenticació, una caixa d'info, etc.
de: Templet mit einer generische Box, die Aktionen, Ordner, eine Über-Box, eine Login-Box, eine Info-Box, ... anzeigt
es: una caja genérica que muestra aciones, carpetas, una caja 'acerca de', una caja de autentificación, una caja de info, etc.
fr: une boîte générique affichant des commandes, des répertoires; une boîte d'information, une boîte d'authentification, etc.
gl: unha caixa xenérica que amosa accións, carpetas, unha caixa 'verbo de', unha caixa de autentificación, unha caixa de info, etc.
it: Una casella generica del portale che può contenere e visualizzare delle azioni, delle cartelle, degli elenchi, una casella di informazione, ecc.
mg: boaty générique maneho hetsika, repertoara, boaty misy filazana, boaty fanamarinana mpitsidika, sns.
pl: wygenerowana ramka wy¶wietla akcje, katalogi, ramkê opisow±, ramkê logowania, ramkê informacyjn± itp.
pt_br: uma caixa genérica que mostra ações, pastas, uma caixa 'sobre', uma caixa de login, uma caixa de informação, etc.
sv: *a generic box that displays actions, folders, an about box, a login box, an info box, etc.

source: _portalboxgroup_templet_description_
ca: Un tauler d'anuncis que agrupa un conjunt de caixes o de portlets.
de: Templet mit einen Slot, der die Original Portal Boxen anzeigt (Portalboxgroup)
es: un dispositivo que muestra las cajas originales del portal
fr: une zone d'affichage regroupant un ensemble de boîtes ou de portlets.
gl: un taboleiro de anuncios que reagrupa un conxunto de caixas ou de portlets.
it: Un alloggiamento contenente le caselle originali (di default) di CPS e di Plone.
mg: toerana fametrahana ireo boaty mbola tsy niova.
pl: slot wy¶wietla oryginalne ramki portalowe
pt_br: um encaixe que mostra as caixas originais do portal
sv: *a slot containing a group of boxes or portlets.
