Repository: nuxeo-cps/products--CPSSkins
Catalog: i18n/cpsskins-*.po
Languages: ca, de, es, fr, gl, it, mg, pl, pt_br, sv

source: _Form Style_
ca: Estil del formulari
de: Zellen Stil
es: Estilo del formulario
fr: Style des formulaires
gl: Estilo do formulario
it: Stili dei moduli
pl: Styl kszta³tu
sv: Formulärformat

source: _Form padding_
ca: Emplenament del formulari
de: Rahmen Padding
es: Relleno del formulario
fr: Espace de remplissage du formulaire
gl: Recheo do formulario
it: Spazio di riempimento del modulo
pl: Kszta³t obszaru
sv: Formulärruta fyllning

source: _Form style_
ca: Estil del formulari
de: Rahmenstil
es: Estilo de formulario
fr: Style des formulaires
gl: Estilo de formulario
it: Stili dei moduli
pl: Styl obszaru
sv: Formulärformat

source: _Form_
ca: Formulari
de: Rahmen
es: Formulario
fr: Formulaire
gl: Formulario
it: Modulo
pl: Kszta³t
sv: Formulär

source: _Fr_
ca: Vi
es: Vi
fr: Ve
gl: Vi
it: Ve
mg: Zom
pt_br: Sex

source: _Guest_
ca: Convidat
de: Gast
es: Invitado
fr: Non identifié
gl: Invitado
it: Autenticazione
mg: Fidirana
pl: Go¶æ
pt_br: Convidado
sv: Gäst

source: _H1_bg_color_
ca: Color de fons H1
de: H1 Hintergrundfarbe
es: Color de fondo H1
fr: Couleur de remplissage H1
gl: Cor de fondo H1
it: Colore di sfondo H1
pl: H1 kolor t³a
sv: H1 bakgrundsfärg

source: _H1_border_color_
ca: Color de la vora H1
de: H1 Rahmenfarbe
es: Color de borde H1
fr: Couleur de bordure H1
gl: Cor de borde H1
it: Colore del bordo H1
mg: Lokon'ny tsipika manodidina H1
pl: H1 kolor ramki
pt_br: Cor da borda H1
sv: H1 ramfärg

source: _H1_border_style_
ca: Estilo de la vora H1
de: H1 Rahmen-Stil
es: Estilo de borde H1
fr: Style de bordure H1
gl: Estilo de borde H1
it: Stile del bordo H1
mg: Stylen'ny tsipika manodidina H1
pl: H1 styl ramki
pt_br: Estilo da borda H1
sv: H1 ramstil

source: _H1_border_width_
ca: Gruix de la vora H1
de: H1 Rahmenbreite
es: Grosor de borde H1
fr: Epaisseur de bordure H1
gl: Grosor de borde H1
it: Larghezza del bordo H1
mg: Hatevin'ny tsipika manodidina H1
pl: H1 szeroko¶æ ramki
pt_br: Largura da borda H1
sv: H1 ramtjocklek

source: _H1_font_
ca: Tipus de lletra H1
de: H1 Schriftart
es: Tipo de letra H1
fr: Polices de caractères H1
gl: Tipo de letra H1
it: Tipo di carattere H1
mg: Haben' ny soratra H1
pl: H1 czcionka
pt_br: Fonte H1

source: _H1_font_color_
ca: Color de la lletra (H1)
de: H1 Schriftfarbe
es: Color del tipo (H1)
fr: Couleurs de caractères (H1)
gl: Color do tipo (H1)
it: Colore del carattere H1
mg: Lokon'ny soratra (H1)
pl: H1 kolor czcionki
pt_br: Cor da fonte H1
sv: H1 fontfärg

source: _H1_margin_
ca: Marge H1
de: H1 Rand
es: Margen H1
fr: Marges H1
gl: Marxe H1
sv: H1 marginal

source: _H1_padding_
ca: Espai d'emplenament H1
es: Acolchado H1
fr: Espace de remplissage H1
gl: Espazo de recheo H1
it: Spazio di riempimento H1
mg: Faritra famenoana H1
pl: H1 odstêp
pt_br: Preenchimento H1
sv: H1 fyllning

source: _H2_bg_color_
ca: Color de fons H2
de: H2 Hintergrundfarbe
es: Color de fondo H2
fr: Couleur de remplissage H2
gl: Cor de fondo H2
it: Colore di sfondo H2
pl: H2 kolor t³a
sv: H2 bakgrundsfärg

source: _H2_border_color_
ca: Color de la vora H2
de: H2 Rahmenfarbe
es: Color de borde H2
fr: Couleur de bordure H2
gl: Cor de borde H2
it: Colore del bordo H2
mg: Lokon'ny tsipika manodidina H2
pl: H2 kolor ramki
pt_br: Cor da borda H2
sv: H2 ramfärg

source: _H2_border_style_
ca: Estil de la vora H2
de: H2 Rahmen-Stil
es: Estilo de borde H2
fr: Style de bordure H2
gl: Estilo de borde H2
it: Stile del bordo H2
mg: Stylen'ny tsipika manodidina H2
pl: H2 styl ramki
pt_br: Estilo da borda H2
sv: H2 ramstil

source: _H2_border_width_
ca: Gruix de la vora H2
de: H2 Rahmenbreite
es: Grosor de borde H2
fr: Epaisseur de bordure H2
gl: Grosor de borde H2
it: Larghezza del bordo H2
mg: Hatevin'ny tsipika manodidina H2
pl: H2 szeroko¶æ ramki
pt_br: Largura da borda H2
sv: H2 ramtjocklek

source: _H2_font_
ca: Tipus de lletra H2
de: H2 Schriftart
es: Tipo de letra H2
fr: Polices de caractères H2
gl: Tipo de letra H2
it: Tipo di carattere H2
mg: Haben'ny soratra H2
pl: H2 czcionka
pt_br: Fonte H2

source: _H2_font_color_
ca: Color de la lletra H2
de: H2 Schriftfarbe
es: Color del tipo (H2)
fr: Couleurs de caractères (H2)
gl: Cor do tipo (H2)
it: Colore del carattere H2
mg: Lokon'ny soratra (H2)
pl: H2 kolor czcionki
pt_br: Cor da fonte H2
sv: H2 fontfärg

source: _H2_margin_
ca: Marge H2
de: H2 Rand
es: Margen H2
fr: Marges H2
gl: Marxe H2
sv: H2 marginal

source: _H2_padding_
ca: Espai d'emplenament H2
es: Acolchado H2
fr: Espace de remplissage H2
gl: Espazo de recheo H2
it: Spazio di riempimento H2
mg: Faritra famenoana H2
pl: H2 odstêp
pt_br: Preenchimento H2
sv: H2 fylllning

source: _H3_bg_color_
ca: Color de fons H3
de: H3 Hintergrundfarbe
es: Color de fondo H3
fr: Couleur de remplissage H3
gl: Cor de fondo H3
it: Colore di sfondo H3
pl: H3 kolor t³a
sv: H3 bakgrundsfärg

source: _H3_border_color_
ca: Color de la vora H3
de: H3 Rahmenfarbe
es: Color de borde H3
fr: Couleur de bordure H3
gl: Cor de borde H3
it: Colore del bordo H3
mg: Lokon'ny tsipika manodidina H3
pl: H3 kolor ramki
pt_br: Cor da borda H3
sv: H3 ramfärg

source: _H3_border_style_
ca: Estil de la vora H3
de: H3 Rahmen-Stil
es: Estilo de borde H3
fr: Style de bordure H3
gl: Estilo de borde H3
it: Stile del bordo H3
mg: Stylen'ny tsipika manodidina H3
pl: H3 styl ramki
pt_br: Estilo da borda H3
sv: H3 ramstil

source: _H3_border_width_
ca: Gruix de la vora H3
de: H3 Rahmenbreite
es: Grosor de borde H3
fr: Epaisseur de bordure H3
gl: Grosor de borde H3
it: Larghezza del bordo H3
mg: Hatevin'ny tsipika manodidina H3
pl: H3 szeroko¶æ ramki
pt_br: Largura da borda H3
sv: H3 ramtjocklek

source: _H3_font_
ca: Tipus de lletra H3
de: H3 Schriftart
es: Tipo de letra H3
fr: Polices de caractères H3
gl: Tipo de letra H3
it: Tipo di carattere H3
mg: Haben'ny soratra H3
pl: H3 czcionka
pt_br: Fonte H3

source: _H3_font_color_
ca: Color de la lletra H3
de: H3 Schriftfarbe
es: Color del tipo (H3)
fr: Couleurs de caractères (H3)
gl: Cor do tipo (H3)
it: Colore del carattere H3
mg: Lokon'ny soratra (H3)
pl: H3 kolor czcionki
pt_br: Cor da fonte H3
sv: H3 fontfärg

source: _H3_margin_
ca: Marge H3
de: H3 Rand
es: Margen H3
fr: Marges H3
gl: Marxe H3
sv: H3 marginal

source: _H3_padding_
ca: Espai d'emplenament H3
es: Acolchado H3
fr: Espace de remplissage H3
gl: Espazo de recheo H3
it: Spazio di riempimento H3
mg: Faritra famenoana H3
pl: H3 odstêp
pt_br: Preenchimento H3
sv: H3 fyllning

source: _H456_
ca: H4, H5, H6
de: H4, H5, H6
es: H4, H5, H6
fr: H4, H5, H6
gl: H4, H5, H6
it: H4, H5, H6
mg: H4, H5, H6
pl: H4, H5, H6
pt_br: H4, H5, H6
sv: H4, H5, H6

source: _H456_bg_color_
ca: Color de fons H3, H4, H5
de: H4, H5, H6 Hintergrundfarbe
es: Color de fondo H3, H4, H5
fr: Couleur de remplissage H4, H5, H6
gl: Cor de fondo H3, H4, H5
it: Colore di sfondo H4, H5, H6
pl: H4, H5, H6 kolor t³a
sv: H3, H4, H5 bakgrundsfärg

source: _H456_border_color_
ca: Color de la vora H4, H5, H6
de: H4, H5, H6 Rahmenfarbe
es: Color de borde H4, H5, H6
fr: Couleur de bordure H4, H5, H6
gl: Cor de borde H4, H5, H6
it: Colore del bordo H456
mg: Lokon'ny tsipika manodidina H4, H5, H6
pl: H4, H5, H6 kolor ramki
pt_br: Cor da borda H4, H5, H6
sv: H4, H5, H6 ramfärg

source: _H456_border_style_
ca: Estilo de la vora H4, H5, H6
de: H4, H5, H6 Rahmen-Stil
es: Estilo de borde H4, H5, H6
fr: Style de bordure H4, H5, H6
gl: Estilo de borde H4, H5, H6
it: Stile del bordo H456
mg: Stylen'ny tsipika manodidina H4, H5, H6
pl: H4, H5, H6 styl ramki
pt_br: Estilo da borda H4, H5, H6
sv: H4, H5, H6 ramstil

source: _H456_border_width_
ca: Gruix de la vora H4, H5, H6
de: H4, H5, H6 Rahmenbreite
es: Grosor de borde H4, H5, H6
fr: Epaisseur de bordure H4, H5, H6
gl: Grosor de borde H4, H5, H6
it: Larghezza del bordo H456
mg: Hatevin'ny tsipika manodidina H4, H5, H6
pl: H4, H5, H6 szeroko¶æ ramki
pt_br: Largura da borda H4, H5, H6
sv: H4, H5, H6 ramtjocklek

source: _H456_font_
ca: Tipus de lletra H4, H5, H6
de: H4, H5, H6 Schriftart
es: Tipo de letra H4, H5, H6
fr: Polices de caractères H4, H5, H6
gl: Tipo de letra H4, H5, H6
it: Tipo di carattere H456
mg: Haben'ny soratra H4, H5, H6
pl: H4, H5, H6 czcionka
pt_br: Fonte H4, H5, H6
sv: H4, H5, H6 font

source: _H456_font_color_
ca: Color de la lletra H4, H5, H6
de: H4, H5, H6 Schriftfarbe
es: Color del tipo (H4, H5, H6)
fr: Couleurs de caractères (H4, H5, H6)
gl: Cor do tipo (H4, H5, H6)
it: Colore del carattere H456
mg: Lokon'ny soratra (H4, H5, H6)
pl: H4, H5, H6 kolor czcionki
pt_br: Cores das fontes H4, H5, H6
sv: H4, H5, H6 fontfärg

source: _H456_margin_
ca: Marge H4, H5, H6
de: H4, H5, H6 Rand
es: Margen H4, H5, H6
fr: Marges H4, H5, H6
gl: Marxe H4, H5, H6
sv: H4, H5, H6 marginal

source: _H456_padding_
ca: Espai d'emplenament H4, H5, H6
de: H4, H5, H6 Padding
es: Acolchado H4, H5, H6
fr: Espace de remplissage H4, H5, H6
gl: Espazo de recheo H4, H5, H6
it: Spazio di riempimento H456
mg: Faritra famenoana H4, H5, H6
pl: H4, H5, H6 odstêp
pt_br: Preenchimento H4, H5, H6
sv: H4, H5, H6 fyllning

source: _Header background color_
ca: Color de fons de la capçalera
de: Hintergrundfarbe für Kopfbereich
es: Color de fondo de la cabecera
fr: Couleur d'arrière-plan de l'entête du calendrier
gl: Cor de fondo da cabeceira
it: Colore di sfondo dell'intestazione
mg: Couleur d'arrière-plan de l'en-tête du calendrier
pl: Kolor t³a nag³ówka
pt_br: Cor de fundo do cabeçalho
sv: Bakgrundsfärg rubrik

source: _Header font color_
ca: Color del text de la capçalera
de: Schriftfarbe für Kopfbereich
es: Color del texto de la cabecera
fr: Couleur du texte de l'entête du calendrier
gl: Cor do texto da cabeceira
it: Colore del carattere dell'intestazione
mg: Couleur du texte du sommet du calendrier
pl: Kolor czcionki nag³ówka
pt_br: Cor da fonte do cabeçalho
sv: Fontfärg rubrik

source: _Height_
ca: Alçada
de: Höhe
es: Altura
fr: Hauteur
gl: Altura
it: Altezza
mg: Halava
pl: Wysoko¶æ
pt_br: Altura
sv: Höjd

source: _Hidden in text mode_
ca: Ocult en mode text
de: Im Textmodus versteckt
es: Oculto en modo texto
fr: Invisible en mode texte
gl: Oculto en modo texto
it: Nascondi in modalità testuale
mg: Invisible en mode texte
pl: Ukryty w trybie tekstowym
pt_br: Oculto em modo texto
sv: Dold i textläge

source: _Hide current language_
ca: Ocultar l'idioma actual
de: Aktuelle Sprache verstecken
es: Ocultar el idioma actual
fr: Ne pas montrer la langue courante
gl: Ocultar o idioma actual
it: Non visualizzare il linguaggio corrente
mg: Tsy aseho ny fiteny izay ampiasaina
pl: Wy³±cz obecny jêzyk
pt_br: Ocultar o idioma corrente
sv: Dölj aktuellt språk

source: _Hide this cell_
ca: Ocultar aquesta cel·la
de: Zelle verstecken
es: Ocultar esta celda
fr: Cacher cette cellule
gl: Ocultar esta cela
it: Non visualizzare questa casella
mg: Cacher cette cellule
pl: Ukryj komórkê
pt_br: Ocultar esta célula
sv: Dölj denna cell

source: _Hide title_
ca: Ocultar el títol
de: Titel verstecken
es: Ocultar el título
fr: Cacher le titre
gl: Ocultar o título
it: Non visualizzare il titolo
mg: Afenina ny lohateny
pl: Ukryj temat
pt_br: Ocultar título
sv: Dölj titel

source: _Hide_overriden_portlets_
ca: Ocultar els portlets sobreescrits
de: Überschiebene Portlets
es: Ocultar los portlets sobreescritos
fr: Dissimuler les portlets surchargés
gl: Ocultar os portlets sobreescritos
sv: Dölj åsidosatta Portlets

source: _Hierarchy base_
ca: Base de la jerarquia
de: Hierarchie-Basis
es: Base de la jerarquía
fr: Base des rubriques
gl: Base da xerarquía
it: Elenchi di base
mg: Base des rubriques
pl: Baza hierarchii
pt_br: Base da hierarquia
sv: Rotmapp

source: _Horizontal alignment_
ca: Alineació horitzontal
de: Horizontale Ausrichtung
es: Alineación horizontal
fr: Alignement horizontal
gl: Aliñamento horizontal
it: Allineamento orizzontale del templet
mg: Filahatra marindrano
pl: Wyrównanie w poziomie
pt_br: Alinhamento horizontal
sv: Horisontell justering

source: _Horizontal margin_
ca: Marge horitzontal
de: Horizontale Grenze
es: Margen horizontal
fr: Marge horizontale
gl: Marxe horizontal
it: Spaziatura orizzontale
mg: Marge horizontale
pl: Margines poziomy
pt_br: Margem horizontal
sv: Horisontell marginal

source: _Horizontal padding_
ca: Emplenament horitzontal
de: Horizontale Füllung
es: Relleno horizontal
fr: Espace de remplissage horizontal
gl: Recheo horizontal
it: Spazio di riempimento orizzontale <br>all'interno del margine del templet
mg: Faritra famenoana marindrano
pl: Odstêp poziomy
pt_br: Preenchimento horizontal
sv: Horisontell fyllning

source: _Hover background color_
ca: Color de fond (seleccionat)
fr: Couleur de fond (selectionné)
gl: Cor de fondo (seleccionado)

source: _Hover background image_
ca: Imatge de fons (seleccionada)
fr: Image de fond (selectionné)
gl: Imaxe de fondo (seleccionado)

source: _Icon size_
ca: Mida de la icona
de: Icon Größe
es: Tamaño del icono
fr: Taille de l'icône
gl: Tamaño da icona
it: Dimensioni dell'icona
mg: Taille de l'icône
pl: Rozmiar ikon
pt_br: Tamanho do ícone
sv: Ikonstorlek

source: _Image Box Templet_
ca: Caixa d'imatge
de: Bild Box Templet
es: Plantilla de caja de imagen
fr: Boîte image
gl: Caixa de imaxe
it: Contenitore per le immagini
mg: Boaty sary
pl: Obrazek ramki z obrazkiem
pt_br: Modelo de caixa de imagem
sv: Templet bildruta

source: _Image box_
ca: Caixa d'imatge
de: Bild Box
es: Caja de imagen
fr: Boîte image
gl: Caixa de imaxe
it: Contenitore per le immagini
mg: Boaty sary
pl: Ramka dla obrazka
pt_br: Caixa de imagem
sv: Bildruta

source: _Image caption_
ca: Peu de la imatge
de: Bildüberschrift
es: Pie de la imagen
fr: Image de la légende
gl: Pé da imaxe
it: Titolo dell'immagine
mg: Image de la légende
pl: Opis obrazka
pt_br: Legenda da Imagem
sv: Bildrubrik

source: _Images_
ca: Imatges
de: Bilder
es: Imágenes
gl: Imaxes
it: Immagini
mg: Sary
pl: Obrazki
pt_br: Imagens
sv: Bilder

source: _Import a theme_
ca: Importar un tema
de: Portal Thema importieren
es: Importar un theme
fr: Importer un thème
gl: Importar un theme
sv: Importera ett tema

source: _Info text_
ca: Text d'informació
de: Informationstext
es: Texto de información
fr: Texte d'information
gl: Texto de información
it: Testo di informazione
mg: Teny fampahalalana
pl: Tekst informacji
pt_br: Texto de informação
sv: Informationstext

source: _Insert a Templet here_
ca: Inserir una plantilla aquí
de: Neues Templet einfügen
es: Insertar una plantilla aquí
fr: Insérer un Templet ici
gl: Insertar un patrón aquí
it: Inserisci un templet in questa posizione
mg: Mampiditra Templet eto
pl: Osad¼ Szablon tutaj
pt_br: Inserir um Modelo aqui
sv: Sätt in en Templet här

source: _Insert a page block_
ca: Inserir un bloc de pàgina
de: Page Block einfügen
es: Insertar un bloque de página
fr: Insérer un bloc
gl: Insertar un bloque de páxina
it: Inserisci un blocco di pagina
mg: Mampiditra bloc
pl: Osad¼ obszar strony
pt_br: Inserir um bloco de página
sv: Sätt in ett sidblock

source: _Internal link_
ca: Enllaç intern
de: Interner Link
es: Enlace interno
fr: Lien interne
gl: Enlace interno
it: Collegamento interno
mg: Rohy anaty
pl: Wewnêtrzny odno¶nik
pt_br: Link interno
sv: Interna länkar

source: _Invisible actions_
ca: Accions invisibles
de: Unsichtbare Aktionen
es: Acciones invisibles
fr: Id des actions invisibles
gl: Accións invisibles
it: IDs delle azioni non visualizzabili
mg: Id an'ireo hetsika tsy hita maso
pl: Niewidoczne dzia³ania
pt_br: IDs de ação invisível
sv: Osynliga kommando-ID

source: _January_
ca: Gener
de: Januar
es: Enero
fr: Janvier
gl: Xaneiro
it: Gennaio
mg: Janoary
pl: Styczeñ
pt_br: Janeiro
sv: Januari

source: _July_
ca: Juliol
de: Juli
es: Julio
fr: Juillet
gl: Xullo
it: Luglio
mg: Jolay
pl: Lipiec
pt_br: Julho
sv: Juli

source: _June_
ca: Juny
de: Juni
es: Junio
fr: Juin
gl: Xuño
it: Giugno
mg: Jona
pl: Czerwiec
pt_br: Junho
sv: Juni

source: _Language Templet_
ca: Plantilla d'idioma
de: Sprach Selektor Templet
es: Plantilla de idioma
fr: Sélecteur de langue
gl: Patrón de idioma
it: Selettore per la scelta della lingua
mg: Fifidianana fiteny
pl: Szablon jêzykowy
pt_br: Modelo de idioma
sv: Språk Templet

source: _Language selector_
ca: Selector d'idiomes
de: Sprach-Selektor
es: Selector de idiomas
fr: Sélecteur de langue
gl: Selector de idiomas
it: Selettore della lingua
mg: Fifidianana fiteny
pl: Wybór jêzyka
pt_br: Selecionador de idioma
sv: Språkväljare

source: _Last modified:_
ca: Darrera modificació:
de: Zuletzt geändert:
es: Última modificación:
fr: Dernière modification:
gl: Última modificación:
it: Data di ultima modifica:
mg: Navaozina farany:
pl: Ostatnia modyfikacja:
pt_br: Última modificação:
sv: Senast ändrad:

source: _Left-side image_
ca: Imatge a l'esquerra
de: Bild linker Rand
es: Imagen a la izquierda
fr: Image de gauche
gl: Imaxe á esquerda
it: Immagine di sinistra
mg: Sary amin'ny havia
pl: Lewa strona obrazka
pt_br: Imagem do lado esquerdo
sv: Vänsterställd bild

source: _License_
ca: Llicència
de: Lizenz
es: Licencia
fr: Licence
gl: Licencia
it: Licenza
mg: Licence
pl: Licencja
pt_br: Licença
sv: Licens

source: _Link (http://, mailto: ...)_
ca: Enllaç (http://, mailto: ...)
es: Enlace (http://, mailto: ...)
fr: Lien (http://, mailto: ...)
gl: Enlace (http://, mailto: ...)
it: Collegamento (http://, mailto: ...)
mg: Rohy (http://, mailto: ...)
sv: Länk (http://, mailto: ...)

source: _List orientation_
ca: Orientació de la llista
de: Listen Ausrichtung
es: Orientación de la lista
fr: Orientation de la liste
gl: Orientación da lista
it: Disposizione della lista
mg: Orientation de la liste
pl: Kierunek listy
pt_br: Orientação da lista

source: _Location_
ca: Ubicació
de: ablage ort
es: Ubicación
gl: Ubicación
pl: Lokacja

source: _Log in_
ca: Autenticació
es: Autentificación
fr: Authentification
gl: Autentificación
it: Autenticati
mg: Fanamarinam-pidirana
pl: Zaloguj siê
sv: Logga in

source: _Main Content Templet_
ca: Plantilla de contingut principal
de: Hauptinhalt Templet
es: Plantilla de contenido principal
fr: Contenu principal
gl: Patrón de contido principal
it: Contenuto del templet della regione principale
mg: Contenu principal
pl: Zawarto¶æ g³ównego motywu
pt_br: Modelo do conteúdo principal
sv: Templet huvudinnehåll

source: _Main content_
ca: Contingut principal
de: Hauptinhalt
es: Contenido principal
fr: Région principale
gl: Contido principal
it: Regione principale
mg: Région principale
pl: G³ówna zawarto¶æ
pt_br: Conteúdo principal
sv: Huvudinnehåll

source: _Manage_
ca: Administrar
de: Bearbeiten
es: Administrar
fr: Gérer
gl: Administrar
pl: Zarz±dzaj
sv: Hantera

source: _March_
ca: Març
de: März
es: Marzo
fr: Mars
gl: Marzo
it: Marzo
mg: Martsa
pl: Marzec
pt_br: Março
sv: Mars

source: _Margin_
ca: Marge
de: Rand
es: Margen
fr: Marges
gl: Marxe
it: Margine
mg: Marges
pl: Margines
pt_br: Margem
sv: Marginal

source: _Maximum number of items_
ca: Número màxim d'elements
de: Maximale Anzahl von Einträgen
es: Número máximo de elementos
fr: Nombre maximum d'entrées dans le sous-menu
gl: Número máximo de elementos
it: Imposta il numero massimo di inserimenti nei sotto-menù
mg: Nombre maximum d'entrées dans le sous-menu
pl: Maksymalna ilo¶æ pozycji
pt_br: Número máximo de itens
sv: Maximalt antal poster

source: _May_
ca: Maig
es: Mayo
fr: Mai
gl: Maio
it: Maggio
pl: Maj
pt_br: Maio
sv: Maj

source: _Memory usage_
ca: Ús de la memòria
de: Speicherverbrauch
es: Uso de la memoria
fr: Utilisation de la mémoire
gl: Uso da memoria
it: Utilizzo della memoria
mg: Utilisation de la mémoire
pl: U¿ytej pamiêci
pt_br: Utilização de memória
sv: Minnesanvändning

source: _Menu entry_
ca: Entrada del menú
de: Menü Eintrag
es: Entrada del menú
fr: Menu
gl: Entrada do menú
it: Menù
mg: Menu
pl: Menu
pt_br: Entrada do menu
sv: Menypost

source: _Menu title_
ca: Títol del menú
de: Menü Titel
es: Título del menú
fr: Titre
gl: Título do menú
it: Titolo
mg: Lohateny
pl: Temat menu
pt_br: Título do menu
sv: Menytitel

source: _Merge this style?_
ca: ¿Fondre aquest estil?
de: Stil zusammenfassen?
es: ¿Fundir este estilo?
fr: Recombiner ce style?
gl: ¿Fundir este estilo?
it: Unifichi questo stile?
mg: Recombiner ce style?
pl: Po³±czyæ ten styl?
pt_br: Juntar este estilo?
sv: Slå samman?

source: _Minimize / Maximize_
ca: Minimitzar / Maximitzar
de: Minimieren / Maximieren
es: Minimizar / Maximizar
fr: Réduire / Agrandir
gl: Minimizar / Maximizar
it: Visibile/Nascosto
mg: Akelezina / Alebiazina
pl: Minimalny / Maksymalny
pt_br: Minimizar / Maximizar
sv: Minimera / Maximera

source: _Mo_
ca: DL
es: Lu
fr: Lu
gl: Lu
it: Lu
mg: Alat
pl: m-c
pt_br: Seg
sv: Må

source: _Month_
ca: Mes
de: Monat
es: Mes
fr: Mois
gl: Mes
it: Mese
mg: Volana
pl: Miesi±c
pt_br: Mês
sv: Månad

source: _More ..._
ca: Més ...
de: Mehr ...
es: Más ...
fr: Plus ...
gl: Máis ...
it: Maggiori dettagli ...
mg: Plus ...
pl: Wiêcej ...
pt_br: Mais ...
sv: Mer ...

source: _Move down_
ca: Moure avall
de: Nach unten
es: Mover hacia abajo
fr: Déplacer vers le bas
gl: Mover cara a abaixo
it: Sposta in basso
mg: Afindra mankany ambany
pl: Przesuñ w dó³
pt_br: Mover para baixo
sv: Flytta ner

source: _Move left_
ca: Moure a l'esquerra
de: Nach links
es: Mover a la izquierda
fr: Déplacer à gauche
gl: Mover á esquerda
it: Sposta a sinistra
mg: Afindra any an-kavia
pl: Przesuñ w lewo
pt_br: Mover para esquerda
sv: Flytta till vänster

source: _Move right_
ca: Moure a la dreta
de: Nach rechts
es: Mover a la derecha
fr: Déplacer à droite
gl: Mover á dereita
it: Sposta a destra
mg: Afindra any an-kavanana
pl: Przesuñ w prawo
pt_br: Mover para direita
sv: Flytta till höger

source: _Move this cell to the left_
ca: Moure aquesta cel·la a l'esquerra
de: Diese Zelle nach links bewegen
es: Mover esta celda a la izquierda
fr: Déplacer cette cellule vers la gauche
gl: Mover esta cela á esquerda
it: Sposta questo contenitore verso sinistra
mg: Afindra mankany an-kavia io cellule io
pl: Przesuñ komórkê w lewo
pt_br: Mover esta célula para a esquerda
sv: Flytta denna cell till vänster

source: _Move this cell to the right_
ca: Moure aquesta cel·la a la dreta
de: Diese Zelle nach rechts bewegen
es: Mover esta celda a la derecha
fr: Déplacer cette cellule vers la droite
gl: Mover esta cela á dereita
it: Sposta questo contenitore verso destra
mg: Afindra mankany an-kavanana io cellule io
pl: Przesuñ komórkê w prawo
pt_br: Mover esta célula para a direita
sv: Flytta denna cell till höger

source: _Move up_
ca: Moure amunt
de: Nach oben
es: Mover hacia arriba
fr: Déplacer vers le haut
gl: Mover cara a arriba
it: Sposta in alto
mg: Afindra mankany ambony
pl: Przesuñ w górê
pt_br: Mover para cima
sv: Flytta upp

source: _No items published since your last log-in_
ca: Cap document publicat des de la darrera sessió
de: Seit der letzen Anmeldung wurde nichts publiziert
es: Ningún documento publicado desde su última sesión
fr: Aucun document publié depuis votre dernière session
gl: Ningún documento publicado desde a súa última sesión
it: Non esistono documenti pubblicati dopo il tuo ultimo ingresso nel portale
mg: Tsy misy antotan-dahatsoratra miely hatramin'ny niasanao farany
pl: Nic nie zosta³o opublikowane od ostatniego logowania
pt_br: Nenhum item publicado desde o seu último login
sv: Inga poster publicerade sedan senaste inloggning

source: _No preview_
ca: Sense previsualització
de: keine Vorschau möglich
es: Sin previsualización
fr: Aperçu non disponible
gl: Sen previsualización
pl: Brak podgl±du
sv: Ingen förhandsvisning

source: _Not available in layout mode_
ca: No disponible en mode disseny
de: Im Layoutmodus nicht verfügbar
es: No está disponible en modo diseño
fr: Non disponible durant la mise en page
gl: Non está dispoñible en modo deseño
it: Non disponibile in modalità Layout
mg: Tsy azo kitihana mandritra ny fanamboarana ny pejy
pl: Tryb wy¶wietlania uk³adu niedostêpny
pt_br: Não disponível em modo layout
sv: Ej tillgänglig i layoutläge

source: _November_
ca: Novembre
es: Noviembre
fr: Novembre
gl: Novembro
it: Novembre
mg: Novambra
pl: Listopad
pt_br: Novembro
